<unk>	0
<s>	0
</s>	0
:“	-0
。”	-1
?”	-2
玄德	-3
!”	-4
孔明	-5
将军	-6
曹操	-7
却说	-8
司马	-9
二人	-10
不可	-11
丞相	-12
关公	-13
引兵	-14
云长	-15
▁却说	-16
荆州	-17
夏侯	-18
不能	-19
吕布	-20
张飞	-21
蜀兵	-22
如此	-23
玄德曰	-24
孔明曰	-25
大喜	-26
诸葛	-27
如何	-28
商议	-29
大怒	-30
魏延	-31
天下	-32
孙权	-33
主公	-34
军马	-35
操曰	-36
一人	-37
军士	-38
大惊	-39
刘备	-40
赵云	-41
夫人	-42
魏兵	-43
左右	-44
姜维	-45
司马懿	-46
笑曰	-47
次日	-48
去了	-49
东吴	-50
问曰	-51
十余	-52
袁绍	-53
视之	-54
不敢	-55
于是	-56
众将	-57
引军	-58
不知	-59
今日	-60
而走	-61
诸将	-62
汉中	-63
人马	-64
而去	-65
周瑜	-66
之事	-67
只见	-68
马超	-69
一军	-70
陛下	-71
后主	-72
都督	-73
黄忠	-74
上马	-75
张郃	-76
天子	-77
有一	-78
大叫	-79
背后	-80
一面	-81
不得	-82
入城	-83
而来	-84
忽报	-85
之言	-86
太守	-87
使人	-88
后人	-89
此人	-90
大军	-91
何不	-92
先主	-93
有诗	-94
邓艾	-95
令人	-96
??	-97
何故	-98
先生	-99
一声	-100
然后	-101
下马	-102
不如	-103
原来	-104
孟获	-105
汝等	-106
二十	-107
出城	-108
叹曰	-109
诸葛亮	-110
赶来	-111
张辽	-112
先锋	-113
城中	-114
之计	-115
正是	-116
二将	-117
军中	-118
忽然	-119
后人有诗	-120
之人	-121
大将	-122
奈何	-123
奏曰	-124
徐州	-125
之后	-126
喊声	-127
领兵	-128
不出	-129
大事	-130
成都	-131
大败	-132
百姓	-133
在此	-134
江东	-135
祁山	-136
之兵	-137
因此	-138
未知	-139
众官	-140
寨中	-141
不见	-142
斩之	-143
▁第	-144
其言	-145
庞德	-146
一齐	-147
下文	-148
人报	-149
接应	-150
来见	-151
从之	-152
以为	-153
徐晃	-154
百余	-155
鲁肃	-156
下寨	-157
刘表	-158
起兵	-159
马岱	-160
分解	-161
心中	-162
杀之	-163
进兵	-164
分付	-165
孙策	-166
必有	-167
城上	-168
曹仁	-169
而出	-170
而行	-171
董卓	-172
皇叔	-173
下文分解	-174
曹兵	-175
纵马	-176
出马	-177
只得	-178
有何	-179
许都	-180
之曰	-181
粮草	-182
追赶	-183
分兵	-184
洛阳	-185
于马	-186
众皆	-187
回报	-188
大怒曰	-189
夏侯惇	-190
三千	-191
十万	-192
五千	-193
随后	-194
且说	-195
关兴	-196
听得	-197
长安	-198
于地	-199
星夜	-200
杀来	-201
答曰	-202
五百	-203
文武	-204
若何	-205
之地	-206
十里	-207
许褚	-208
可以	-209
尽皆	-210
挺枪	-211
西川	-212
兄弟	-213
前面	-214
告曰	-215
若不	-216
问之	-217
刘璋	-218
肃曰	-219
司马昭	-220
一日	-221
军师	-222
王平	-223
不肯	-224
人也	-225
精兵	-226
立于	-227
谏曰	-228
乘势	-229
张翼	-230
袁术	-231
夏侯渊	-232
之意	-233
亲自	-234
吕蒙	-235
我等	-236
且看	-237
子龙	-238
差人	-239
入见	-240
准备	-241
城下	-242
孟达	-243
忽见	-244
甘宁	-245
三军	-246
不及	-247
懿曰	-248
李傕	-249
相见	-250
一彪	-251
两路	-252
伏兵	-253
小路	-254
此事	-255
死战	-256
英雄	-257
襄阳	-258
之中	-259
于禁	-260
孙乾	-261
言曰	-262
引一军	-263
三人	-264
众军	-265
公孙	-266
吴兵	-267
魏主	-268
不住	-269
两军	-270
坚守	-271
帐下	-272
当先	-273
朝廷	-274
蛮兵	-275
首级	-276
四面	-277
遣使	-278
吾今	-279
埋伏	-280
太后	-281
张苞	-282
投降	-283
无不	-284
来日	-285
之心	-286
其人	-287
出战	-288
报知	-289
之时	-290
之间	-291
传令	-292
大震	-293
并无	-294
必然	-295
曹洪	-296
曹真	-297
来迎	-298
樊城	-299
瑜曰	-300
大将军	-301
三路	-302
大王	-303
是夜	-304
杀出	-305
此时	-306
陆逊	-307
且看下文分解	-308
不从	-309
庞统	-310
特来	-311
于马下	-312
何人	-313
如之	-314
安敢	-315
廖化	-316
张鲁	-317
权曰	-318
死于	-319
出迎	-320
回见	-321
布曰	-322
明公	-323
李典	-324
箭射	-325
郭淮	-326
中军	-327
伏于	-328
将士	-329
心腹	-330
怒曰	-331
连夜	-332
遣人	-333
使者	-334
兴兵	-335
冀州	-336
数十	-337
曹军	-338
望见	-339
一阵	-340
中原	-341
前来	-342
吴侯	-343
汉室	-344
胜负	-345
使君	-346
大喝	-347
大骂	-348
屯兵	-349
本部	-350
关平	-351
击之	-352
大哭	-353
子敬	-354
山上	-355
引一	-356
唬骸	-357
太史	-358
奔走	-359
武士	-360
江南	-361
西凉	-362
闻之	-363
领命	-364
大惊曰	-365
一将	-366
交锋	-367
帐中	-368
未可	-369
来到	-370
而退	-371
遂令	-372
一彪军	-373
为先锋	-374
回马	-375
拜谢	-376
曹丕	-377
见了	-378
许昌	-379
设宴	-380
郭汜	-381
饮酒	-382
不可轻	-383
从其言	-384
如之奈何	-385
东南	-386
为首	-387
众人	-388
性命	-389
战不	-390
而死	-391
关公曰	-392
不足	-393
厮杀	-394
吾已	-395
城门	-396
当日	-397
掩杀	-398
杀入	-399
而回	-400
汉中王	-401
两个	-402
五万	-403
张任	-404
慌忙	-405
父子	-406
细作	-407
而入	-408
自有	-409
进发	-410
黄盖	-411
大叫曰	-412
严颜	-413
城外	-414
夹攻	-415
搦战	-416
江夏	-417
火光	-418
礼毕	-419
谋士	-420
问其	-421
再三	-422
有失	-423
杀到	-424
五十	-425
前进	-426
即日	-427
大兵	-428
岂可	-429
此言	-430
火起	-431
而进	-432
蔡瑁	-433
蜀中	-434
貂蝉	-435
部将	-436
钟会	-437
韩当	-438
▁且说	-439
刘玄德	-440
之策	-441
周泰	-442
国家	-443
张昭	-444
往来	-445
报说	-446
攻打	-447
早有	-448
昔日	-449
直取	-450
言讫	-451
闻言	-452
太史慈	-453
之众	-454
何以	-455
何处	-456
何如	-457
各自	-458
向前	-459
听知	-460
数百	-461
此乃	-462
司马师	-463
为前	-464
之子	-465
兵到	-466
已定	-467
群臣	-468
言未	-469
魏王	-470
大寨	-471
拨马	-472
新野	-473
果然	-474
法正	-475
相待	-476
大笑曰	-477
三十	-478
不曾	-479
人之	-480
公瑾	-481
图之	-482
数合	-483
文丑	-484
杀了	-485
消息	-486
皇帝	-487
陈宫	-488
黄祖	-489
二十余	-490
乃是	-491
勒马	-492
吾与	-493
大半	-494
已毕	-495
拍马	-496
放火	-497
杨仪	-498
程普	-499
莫非	-500
袁尚	-501
云长曰	-502
一百	-503
于此	-504
刘封	-505
后军	-506
呈上	-507
国太	-508
报仇	-509
益州	-510
贾诩	-511
大喜曰	-512
不必	-513
之士	-514
入帐	-515
兵来	-516
出曰	-517
后面	-518
吾等	-519
回顾	-520
收军	-521
汝可	-522
至此	-523
计议	-524
诸侯	-525
败走	-526
迎敌	-527
飞报	-528
喊声大震	-529
一个	-530
三万	-531
不许	-532
交战	-533
人皆	-534
便走	-535
可速	-536
回到	-537
孙坚	-538
安能	-539
必为	-540
手下	-541
收拾	-542
迎接	-543
汝二人	-544
”。	-545
一刀	-546
丁奉	-547
之上	-548
之处	-549
二更	-550
其余	-551
刺史	-552
四人	-553
回寨	-554
坐于	-555
小沛	-556
当夜	-557
忠义	-558
数日	-559
班师	-560
百官	-561
糜竺	-562
荀彧	-563
董承	-564
取荆州	-565
夏侯霸	-566
乐进	-567
大呼	-568
拔剑	-569
求救	-570
而不	-571
赶到	-572
车仗	-573
追之	-574
退兵	-575
马腾	-576
▁次日	-577
两边	-578
叱曰	-579
守把	-580
攻之	-581
方可	-582
无数	-583
校尉	-584
正欲	-585
用兵	-586
谁敢	-587
闻知	-588
分付曰	-589
——	-590
之下	-591
关某	-592
其事	-593
到此	-594
城池	-595
大乱	-596
屯于	-597
抵敌	-598
提兵	-599
正遇	-600
比及	-601
河北	-602
皆是	-603
营中	-604
进曰	-605
须臾	-606
后人有诗赞	-607
不听	-608
与我	-609
何足	-610
厉声	-611
又唤	-612
吾欲	-613
四下	-614
大小	-615
张嶷	-616
徐盛	-617
愿往	-618
旌旗	-619
炮响	-620
相助	-621
知之	-622
自引	-623
自此	-624
马忠	-625
两下	-626
今若	-627
前去	-628
围住	-629
在后	-630
武侯	-631
每日	-632
韩遂	-633
飞马	-634
如此如此	-635
丈夫	-636
不过	-637
久矣	-638
今夜	-639
何必	-640
兵至	-641
劫寨	-642
去路	-643
合淝	-644
吴主	-645
审配	-646
径到	-647
此处	-648
直至	-649
看时	-650
观之	-651
邓芝	-652
颜良	-653
二子	-654
于路	-655
公子	-656
公曰	-657
前军	-658
岂不	-659
方欲	-660
来降	-661
生擒	-662
荆襄	-663
败军	-664
重赏	-665
门外	-666
马上	-667
马谡	-668
不已	-669
不想	-670
之势	-671
了一	-672
兖州	-673
入宫	-674
典韦	-675
前后	-676
副将	-677
千余	-678
奋力	-679
安得	-680
有人	-681
杨奉	-682
正行	-683
维曰	-684
而起	-685
谷中	-686
起身	-687
追杀	-688
南郡	-689
只是	-690
吾当	-691
大路	-692
必不	-693
时分	-694
曹公	-695
曹睿	-696
此是	-697
死者	-698
社稷	-699
讨贼	-700
阵前	-701
公孙瓒	-702
孔明笑曰	-703
三日	-704
为大	-705
入后	-706
兵败	-707
其不	-708
具言	-709
刘琦	-710
司徒	-711
大笑	-712
太师	-713
寨栅	-714
尚书	-715
操令	-716
收兵	-717
无人	-718
早晚	-719
正在	-720
此计	-721
自回	-722
自来	-723
街亭	-724
遥望	-725
雒城	-726
骤马	-727
高顺	-728
黄巾	-729
▁孔明	-730
三十余	-731
玄德与	-732
百余人	-733
:‘	-734
下令	-735
为上	-736
为号	-737
之所	-738
先帝	-739
刀斧	-740
南安	-741
卧龙	-742
号令	-743
吾自	-744
大起	-745
官僚	-746
已被	-747
截住	-748
推出	-749
方才	-750
来救	-751
此去	-752
江边	-753
父亲	-754
百万	-755
绍曰	-756
老夫	-757
虚实	-758
遂命	-759
飞曰	-760
骂曰	-761
大呼曰	-762
一处	-763
不动	-764
之法	-765
他人	-766
凌统	-767
匹夫	-768
十二	-769
即时	-770
君侯	-771
吾主	-772
四散	-773
大夫	-774
天明	-775
天水	-776
安民	-777
将来	-778
常侍	-779
张绣	-780
成功	-781
提刀	-782
擒之	-783
是也	-784
程昱	-785
立马	-786
行不	-787
谢曰	-788
豫州	-789
长子	-790
▁玄德	-791
与玄德	-792
众将曰	-793
商议曰	-794
夫人曰	-795
见玄德	-796
诸将曰	-797
▁操	-798
三更	-799
不分	-800
不用	-801
到来	-802
叫曰	-803
吾料	-804
大臣	-805
夺了	-806
孔融	-807
左边	-808
待之	-809
徐庶	-810
得胜	-811
拦住	-812
攻城	-813
旗号	-814
松曰	-815
止有	-816
翼德	-817
营寨	-818
见之	-819
部下	-820
重围	-821
隘口	-822
驱兵	-823
夏侯楙	-824
后人有诗叹曰	-825
三合	-826
二嫂	-827
修书	-828
关上	-829
其子	-830
其计	-831
各处	-832
吾乃	-833
哨马	-834
太傅	-835
平生	-836
弓弩	-837
数万	-838
是日	-839
泠苞	-840
泸水	-841
献帝	-842
糜芳	-843
赶上	-844
迎之	-845
关云长	-846
上表	-847
不在	-848
不绝	-849
不若	-850
且听	-851
中郎	-852
之恩	-853
之物	-854
乘虚	-855
军民	-856
华歆	-857
吾不	-858
吾有	-859
四将	-860
回去	-861
太尉	-862
寿春	-863
恐有	-864
战船	-865
汝南	-866
王允	-867
纪灵	-868
羌兵	-869
老小	-870
良久	-871
虽然	-872
败兵	-873
退军	-874
锐气	-875
阵中	-876
为前部	-877
令军士	-878
刀斧手	-879
如何不	-880
张飞曰	-881
问其故	-882
一枪	-883
之力	-884
从人	-885
使命	-886
便可	-887
便是	-888
冲天	-889
冲突	-890
即令	-891
吾弟	-892
呐喊	-893
土人	-894
开门	-895
径取	-896
手执	-897
昭曰	-898
曹爽	-899
木牛	-900
未及	-901
未尝	-902
来报	-903
水军	-904
流马	-905
看毕	-906
船只	-907
若得	-908
虽有	-909
言语	-910
足下	-911
遂与	-912
钱粮	-913
陶谦	-914
马匹	-915
鼓角	-916
刘皇叔	-917
为人	-918
之内	-919
仲达	-920
休走	-921
何进	-922
兄长	-923
再拜	-924
军器	-925
剑阁	-926
十五	-927
受计	-928
可也	-929
吴班	-930
吾之	-931
周郎	-932
哨探	-933
姓名	-934
守城	-935
山坡	-936
幸得	-937
当下	-938
得脱	-939
必来	-940
折了	-941
断后	-942
杀奔	-943
淮南	-944
皇后	-945
落马	-946
蜀将	-947
表曰	-948
诸军	-949
费祎	-950
退去	-951
那时	-952
那里	-953
长史	-954
阶下	-955
陈留	-956
魏军	-957
三十里	-958
之计也	-959
一声炮响	-960
且听下文分解	-961
一同	-962
不胜	-963
世之	-964
何也	-965
元年	-966
入内	-967
出师	-968
印绶	-969
吴懿	-970
吾军	-971
四方	-972
大进	-973
安肯	-974
寻思	-975
建安	-976
急令	-977
探知	-978
接入	-979
有此	-980
未敢	-981
潘璋	-982
略曰	-983
自领	-984
门旗	-985
陇西	-986
陈泰	-987
馆驿	-988
有一计	-989
言未毕	-990
木牛流马	-991
一万	-992
三百	-993
下邳	-994
不利	-995
不安	-996
乃谓	-997
之罪	-998
但见	-999
允曰	-1000
军前	-1001
十数	-1002
南阳	-1003
危矣	-1004
又令	-1005
取了	-1006
右边	-1007
国之	-1008
士仁	-1009
大功	-1010
太子	-1011
夺路	-1012
将至	-1013
已死	-1014
平关	-1015
平原	-1016
并力	-1017
府中	-1018
我军	-1019
李儒	-1020
知其	-1021
自己	-1022
自相	-1023
船上	-1024
袁谭	-1025
西北	-1026
诈败	-1027
贾充	-1028
跃马	-1029
车上	-1030
造反	-1031
阵势	-1032
陈登	-1033
领军	-1034
魏将	-1035
大喝曰	-1036
而言曰	-1037
请玄德	-1038
诸葛瑾	-1039
▁却说孔明	-1040
后人有诗曰	-1041
一时	-1042
不忍	-1043
中计	-1044
之才	-1045
今可	-1046
以防	-1047
便教	-1048
先行	-1049
入朝	-1050
即命	-1051
只有	-1052
各引	-1053
城内	-1054
士卒	-1055
妻子	-1056
孙礼	-1057
孙綝	-1058
定军	-1059
已到	-1060
帝曰	-1061
归路	-1062
所杀	-1063
此必	-1064
渡江	-1065
白旗	-1066
统曰	-1067
翻身	-1068
而已	-1069
而逃	-1070
西蜀	-1071
诈降	-1072
运粮	-1073
连日	-1074
长沙	-1075
青州	-1076
齐出	-1077
五百军	-1078
众谋士	-1079
▁却说曹操	-1080
一月	-1081
不下	-1082
不战	-1083
与吾	-1084
两家	-1085
乘马	-1086
亭侯	-1087
从事	-1088
伐魏	-1089
休矣	-1090
兵马	-1091
内应	-1092
又有	-1093
又见	-1094
可擒	-1095
哥哥	-1096
四十	-1097
宫曰	-1098
密书	-1099
山后	-1100
应声	-1101
张松	-1102
披挂	-1103
探听	-1104
接着	-1105
操贼	-1106
数里	-1107
斜谷	-1108
无路	-1109
明日	-1110
更兼	-1111
李严	-1112
知是	-1113
等候	-1114
良策	-1115
行至	-1116
贤弟	-1117
郭嘉	-1118
乱箭射	-1119
五千兵	-1120
赵子龙	-1121
▁时	-1122
不服	-1123
为使	-1124
之功	-1125
之命	-1126
之情	-1127
之道	-1128
事不	-1129
二贼	-1130
于吉	-1131
云曰	-1132
今又	-1133
何在	-1134
其心	-1135
其数	-1136
动静	-1137
千里	-1138
却被	-1139
只在	-1140
四海	-1141
天地	-1142
字子	-1143
小儿	-1144
山僻	-1145
所言	-1146
承曰	-1147
拜伏	-1148
拜辞	-1149
方今	-1150
是谁	-1151
本初	-1152
本寨	-1153
条路	-1154
正合	-1155
混战	-1156
甚是	-1157
皆被	-1158
看看	-1159
见操	-1160
谷口	-1161
过去	-1162
阿斗	-1163
雍州	-1164
默然	-1165
出祁山	-1166
性命如何	-1167
玄德大喜	-1168
。’	-1169
一半	-1170
一员	-1171
一枝	-1172
一路	-1173
一骑	-1174
不容	-1175
不然	-1176
不识	-1177
主上	-1178
从者	-1179
仰天	-1180
侍中	-1181
共议	-1182
关隘	-1183
决一	-1184
刘岱	-1185
刘璝	-1186
助战	-1187
匹马	-1188
卓曰	-1189
危急	-1190
反贼	-1191
多时	-1192
多言	-1193
奔回	-1194
子服	-1195
孟德	-1196
安营	-1197
引数	-1198
得了	-1199
惊曰	-1200
放心	-1201
旦夕	-1202
未迟	-1203
正与	-1204
正言	-1205
泣曰	-1206
生死	-1207
田丰	-1208
策曰	-1209
而哭	-1210
西南	-1211
西门	-1212
雷铜	-1213
青龙	-1214
鸣金	-1215
黄皓	-1216
与曹操	-1217
中郎将	-1218
二十里	-1219
下山	-1220
不为	-1221
不幸	-1222
与汝	-1223
东门	-1224
举火	-1225
之主	-1226
五六	-1227
五路	-1228
以此	-1229
会合	-1230
倘有	-1231
入川	-1232
兵法	-1233
军令	-1234
前事	-1235
势大	-1236
华雄	-1237
叔父	-1238
取之	-1239
名曰	-1240
吾兄	-1241
回军	-1242
多有	-1243
大开	-1244
天文	-1245
少顷	-1246
山中	-1247
平曰	-1248
归降	-1249
当之	-1250
待我	-1251
忽闻	-1252
摆开	-1253
斩首	-1254
无礼	-1255
无谋	-1256
来使	-1257
来攻	-1258
极多	-1259
活捉	-1260
满宠	-1261
濡须	-1262
王忠	-1263
现在	-1264
皆有	-1265
红旗	-1266
至今	-1267
衣甲	-1268
辽东	-1269
都尉	-1270
陈仓	-1271
面目	-1272
飞奔	-1273
黄昏	-1274
鼓声	-1275
不得已	-1276
众视之	-1277
只听得	-1278
孔明令	-1279
孙夫人	-1280
见孔明	-1281
为首大将	-1282
一合	-1283
三江	-1284
上将	-1285
上山	-1286
不信	-1287
二千	-1288
今番	-1289
以图	-1290
以致	-1291
但恐	-1292
何为	-1293
作书	-1294
公等	-1295
刘繇	-1296
勿忧	-1297
半路	-1298
去救	-1299
参军	-1300
又曰	-1301
吾亦	-1302
吾意	-1303
在外	-1304
在手	-1305
多少	-1306
多谋	-1307
失了	-1308
官渡	-1309
宫中	-1310
应曰	-1311
张济	-1312
探马	-1313
斩了	-1314
断其	-1315
杀至	-1316
来取	-1317
欲杀	-1318
步行	-1319
汝何	-1320
看了	-1321
素知	-1322
纵横	-1323
老人	-1324
老母	-1325
舞刀	-1326
表奏	-1327
议事	-1328
辽曰	-1329
遂引	-1330
郭图	-1331
二夫人	-1332
入后堂	-1333
十常侍	-1334
定军山	-1335
引一千	-1336
操大喜	-1337
自引兵	-1338
阳平关	-1339
骑将军	-1340
推出斩之	-1341
后人有诗赞曰	-1342
一封	-1343
下船	-1344
中取	-1345
乃令	-1346
交马	-1347
以来	-1348
但有	-1349
便回	-1350
便欲	-1351
八十	-1352
公卿	-1353
其缚	-1354
内外	-1355
刘晔	-1356
可得	-1357
后患	-1358
唤入	-1359
喜曰	-1360
国舅	-1361
坐定	-1362
大汉	-1363
如雨	-1364
安排	-1365
宗族	-1366
害我	-1367
山东	-1368
归寨	-1369
擂鼓	-1370
放起	-1371
整顿	-1372
文书	-1373
早降	-1374
未决	-1375
朱儁	-1376
欲与	-1377
正中	-1378
步军	-1379
相交	-1380
相府	-1381
简雍	-1382
聪明	-1383
荀攸	-1384
荼那	-1385
蒋钦	-1386
衣服	-1387
袁熙	-1388
诸路	-1389
赤兔	-1390
起处	-1391
身长	-1392
辛毗	-1393
过来	-1394
近臣	-1395
远来	-1396
邺郡	-1397
降诏	-1398
饮宴	-1399
马良	-1400
▁曹操	-1401
一枪刺	-1402
一箭射	-1403
入城中	-1404
十余里	-1405
大丈夫	-1406
引三千	-1407
数十骑	-1408
止之曰	-1409
董荼那	-1410
不可轻敌	-1411
▁却说玄德	-1412
一千	-1413
三年	-1414
上书	-1415
不才	-1416
不远	-1417
两马	-1418
久闻	-1419
书信	-1420
二万	-1421
亲往	-1422
今已	-1423
以安	-1424
以待	-1425
以手	-1426
伐吴	-1427
元直	-1428
公之	-1429
其意	-1430
冲杀	-1431
出寨	-1432
刘琮	-1433
动兵	-1434
勒兵	-1435
南征	-1436
去讫	-1437
又来	-1438
只恐	-1439
叱退	-1440
吊桥	-1441
听令	-1442
吾闻	-1443
哭拜	-1444
回身	-1445
在前	-1446
夏口	-1447
大会	-1448
头上	-1449
寨前	-1450
尽起	-1451
山路	-1452
帐前	-1453
彼军	-1454
径奔	-1455
我也	-1456
提防	-1457
是何	-1458
水陆	-1459
汉朝	-1460
江陵	-1461
泽曰	-1462
浮桥	-1463
濮阳	-1464
矢石	-1465
粮食	-1466
而坐	-1467
自然	-1468
蒋琬	-1469
请入	-1470
走脱	-1471
车驾	-1472
辞去	-1473
道荣	-1474
酒食	-1475
阴平	-1476
降者	-1477
高祖	-1478
高见	-1479
不可不	-1480
傅士仁	-1481
叱武士	-1482
夏侯尚	-1483
大骂曰	-1484
班师回	-1485
决一死战	-1486
坚守不出	-1487
大喝一声	-1488
战不数合	-1489
下手	-1490
不受	-1491
不思	-1492
不计	-1493
为何	-1494
为后	-1495
主簿	-1496
之仇	-1497
之谋	-1498
之辈	-1499
二弟	-1500
以兵	-1501
伊籍	-1502
伯约	-1503
兀突	-1504
军心	-1505
南郑	-1506
南门	-1507
去取	-1508
发兵	-1509
只宜	-1510
只留	-1511
召入	-1512
可惜	-1513
可破	-1514
吕范	-1515
吾非	-1516
告急	-1517
周仓	-1518
器械	-1519
回头	-1520
地理	-1521
垓心	-1522
壮士	-1523
大战	-1524
失色	-1525
妇人	-1526
孙桓	-1527
安定	-1528
少年	-1529
张南	-1530
张宝	-1531
彝陵	-1532
必将	-1533
我今	-1534
托孤	-1535
报入	-1536
拔寨	-1537
措手	-1538
操乃	-1539
操军	-1540
无益	-1541
景升	-1542
未定	-1543
某愿	-1544
樊稠	-1545
欣然	-1546
汉水	-1547
犹豫	-1548
狂风	-1549
玉玺	-1550
破敌	-1551
离城	-1552
羌人	-1553
老将	-1554
葭萌	-1555
许攸	-1556
诡计	-1557
说之	-1558
豪杰	-1559
起程	-1560
邓贤	-1561
郝昭	-1562
随即	-1563
顿首	-1564
馆舍	-1565
与孔明	-1566
兀突骨	-1567
后主曰	-1568
左右曰	-1569
引本部	-1570
心腹人	-1571
成阵势	-1572
操笑曰	-1573
见曹操	-1574
诸葛诞	-1575
陈留王	-1576
不计其数	-1577
”,	-1578
上庸	-1579
不久	-1580
不答	-1581
不须	-1582
两阵	-1583
为我	-1584
主人	-1585
乃与	-1586
乃问	-1587
之前	-1588
之声	-1589
于市	-1590
仁义	-1591
以报	-1592
侯成	-1593
保护	-1594
先取	-1595
全家	-1596
兴师	-1597
内有	-1598
出帐	-1599
出阵	-1600
分拨	-1601
利害	-1602
半晌	-1603
只道	-1604
可为	-1605
合兵	-1606
吾儿	-1607
四更	-1608
四路	-1609
基业	-1610
天命	-1611
如有	-1612
守之	-1613
守住	-1614
安忍	-1615
居民	-1616
岸上	-1617
已有	-1618
应允	-1619
异心	-1620
弃了	-1621
径投	-1622
总督	-1623
手起	-1624
拒敌	-1625
放声	-1626
救应	-1627
教我	-1628
无事	-1629
无所	-1630
未得	-1631
朱然	-1632
来战	-1633
楼上	-1634
次子	-1635
武艺	-1636
死不	-1637
死矣	-1638
毕竟	-1639
痛哭	-1640
相拒	-1641
知吾	-1642
破曹	-1643
立功	-1644
绵竹	-1645
罢兵	-1646
胜也	-1647
自与	-1648
自思	-1649
蜀主	-1650
蜀寨	-1651
计策	-1652
许多	-1653
贼兵	-1654
赤壁	-1655
身上	-1656
追袭	-1657
重用	-1658
陈武	-1659
面前	-1660
高翔	-1661
高览	-1662
魏寨	-1663
鼓响	-1664
▁于是	-1665
叱左右	-1666
在垓心	-1667
山谷中	-1668
左将军	-1669
此二人	-1670
西将军	-1671
诸将皆	-1672
一员大将	-1673
不分胜负	-1674
抵敌不住	-1675
措手不及	-1676
▁正	-1677
一一	-1678
一行	-1679
不止	-1680
中有	-1681
为之	-1682
之民	-1683
之臣	-1684
二处	-1685
便令	-1686
便行	-1687
入寨	-1688
其主	-1689
军兵	-1690
军到	-1691
军法	-1692
前者	-1693
前至	-1694
却教	-1695
厚恩	-1696
又无	-1697
多官	-1698
大作	-1699
奉诏	-1700
安歇	-1701
宝剑	-1702
对曰	-1703
将令	-1704
小舟	-1705
平明	-1706
当时	-1707
当此	-1708
径往	-1709
御林	-1710
必须	-1711
所以	-1712
扮作	-1713
拒之	-1714
招安	-1715
拥出	-1716
指曰	-1717
操自	-1718
攻击	-1719
救了	-1720
数人	-1721
文聘	-1722
无计	-1723
旧日	-1724
有功	-1725
柴桑	-1726
欲待	-1727
此地	-1728
此贼	-1729
汝既	-1730
深入	-1731
甚厚	-1732
甚急	-1733
白马	-1734
皆在	-1735
直入	-1736
相救	-1737
相迎	-1738
督邮	-1739
突出	-1740
童子	-1741
粮道	-1742
纷纷	-1743
结连	-1744
臣等	-1745
若非	-1746
袁氏	-1747
谓曰	-1748
贼众	-1749
起行	-1750
近闻	-1751
追兵	-1752
追至	-1753
邓忠	-1754
酒至	-1755
长叹	-1756
长坂	-1757
阚泽	-1758
陈式	-1759
难以	-1760
震地	-1761
面如	-1762
韩暹	-1763
首尾	-1764
黄权	-1765
黎阳	-1766
两路兵	-1767
十余人	-1768
千余人	-1769
只一合	-1770
四面围	-1771
百余骑	-1772
立马于	-1773
葭萌关	-1774
行不到	-1775
诸葛恪	-1776
赤兔马	-1777
▁第一百	-1778
二十余里	-1779
谓玄德曰	-1780
..	-1781
万余	-1782
三郡	-1783
下关	-1784
之名	-1785
之故	-1786
之状	-1787
之险	-1788
也不	-1789
二公	-1790
以鞭	-1791
何往	-1792
先到	-1793
出郭	-1794
县令	-1795
又被	-1796
取胜	-1797
受了	-1798
只待	-1799
可怜	-1800
同谋	-1801
君臣	-1802
吾若	-1803
大书	-1804
天色	-1805
守御	-1806
对圆	-1807
小将	-1808
岂有	-1809
张角	-1810
张让	-1811
当年	-1812
得一	-1813
得此	-1814
忠臣	-1815
惊疑	-1816
抚慰	-1817
按兵	-1818
操兵	-1819
操教	-1820
救之	-1821
无一	-1822
日月	-1823
杀散	-1824
杀死	-1825
杨阜	-1826
某等	-1827
横刀	-1828
此非	-1829
毋丘	-1830
水中	-1831
泄漏	-1832
流星	-1833
流涕	-1834
献计	-1835
王朗	-1836
王经	-1837
现为	-1838
画戟	-1839
留下	-1840
皇甫	-1841
羞惭	-1842
自幼	-1843
英勇	-1844
董袭	-1845
蜀人	-1846
行之	-1847
要去	-1848
诗曰	-1849
诸郡	-1850
辞了	-1851
迤逦	-1852
追来	-1853
逆贼	-1854
逢纪	-1855
遂不	-1856
金帛	-1857
金珠	-1858
长江	-1859
门吏	-1860
问罪	-1861
降将	-1862
高定	-1863
魏国	-1864
黄门	-1865
齐发	-1866
为内应	-1867
书略曰	-1868
于地曰	-1869
人报知	-1870
公孙渊	-1871
出此言	-1872
吾与汝	-1873
吾自有	-1874
数百人	-1875
未可轻	-1876
正言间	-1877
玄德在	-1878
见关公	-1879
两下夹攻	-1880
战不三合	-1881
放声大哭	-1882
一带	-1883
一队	-1884
上下	-1885
不与	-1886
不定	-1887
不相	-1888
不觉	-1889
与之	-1890
专权	-1891
为汉	-1892
之弟	-1893
之礼	-1894
二百	-1895
人民	-1896
今闻	-1897
从后	-1898
伐蜀	-1899
何况	-1900
何时	-1901
何用	-1902
先去	-1903
克日	-1904
兵器	-1905
兵少	-1906
军来	-1907
冯习	-1908
出营	-1909
勃然	-1910
北原	-1911
北海	-1912
十日	-1913
单福	-1914
卿等	-1915
只顾	-1916
右有	-1917
号为	-1918
同心	-1919
吴王	-1920
喊起	-1921
奸计	-1922
宦官	-1923
富贵	-1924
将近	-1925
小卒	-1926
尸首	-1927
山谷	-1928
州郡	-1929
左有	-1930
年幼	-1931
并不	-1932
弃城	-1933
张温	-1934
徐徐	-1935
急救	-1936
悔之	-1937
意欲	-1938
手提	-1939
护送	-1940
披发	-1941
数千	-1942
文官	-1943
新城	-1944
更不	-1945
曹贼	-1946
望之	-1947
机会	-1948
李乐	-1949
来人	-1950
欲自	-1951
此何	-1952
爱之	-1953
用火	-1954
疑惑	-1955
白虎	-1956
目今	-1957
直到	-1958
祎曰	-1959
立斩	-1960
者也	-1961
而降	-1962
蔡和	-1963
观其	-1964
认得	-1965
谁可	-1966
转过	-1967
造饭	-1968
遂唤	-1969
锦囊	-1970
闭门	-1971
随行	-1972
面上	-1973
骨肉	-1974
魏续	-1975
齐鸣	-1976
从小路	-1977
众官曰	-1978
先主曰	-1979
在城中	-1980
引一万	-1981
忽一人	-1982
教军士	-1983
曹丞相	-1984
毋丘俭	-1985
若如此	-1986
之言是也	-1987
早有细作	-1988
一连	-1989
上城	-1990
上邽	-1991
下来	-1992
不明	-1993
丕曰	-1994
世子	-1995
为将	-1996
之徒	-1997
之日	-1998
之际	-1999
乐綝	-2000
书与	-2001
书中	-2002
事已	-2003
人心	-2004
仗剑	-2005
休得	-2006
公安	-2007
公覆	-2008
兵出	-2009
其后	-2010
冲右	-2011
别驾	-2012
劳军	-2013
勿得	-2014
十分	-2015
可乘	-2016
可先	-2017
同去	-2018
吾以	-2019
喝令	-2020
四年	-2021
回营	-2022
国老	-2023
大队	-2024
太平	-2025
奋然	-2026
奸雄	-2027
妄动	-2028
妙计	-2029
宋宪	-2030
屯住	-2031
屯扎	-2032
岂能	-2033
崔谅	-2034
已知	-2035
常有	-2036
张虎	-2037
徐母	-2038
忠曰	-2039
急回	-2040
急难	-2041
慈曰	-2042
护卫	-2043
拈弓	-2044
拜于	-2045
拜曰	-2046
拜见	-2047
操问	-2048
施礼	-2049
权且	-2050
杜预	-2051
桂阳	-2052
此城	-2053
此间	-2054
汝乃	-2055
泰山	-2056
满面	-2057
焚香	-2058
狱中	-2059
王上	-2060
相随	-2061
第二	-2062
等处	-2063
终日	-2064
置酒	-2065
聚众	-2066
聚集	-2067
自去	-2068
自取	-2069
至晚	-2070
若有	-2071
蒋干	-2072
行军	-2073
观看	-2074
览毕	-2075
角上	-2076
言之	-2077
言罢	-2078
许之	-2079
请罪	-2080
调遣	-2081
过了	-2082
这里	-2083
进退	-2084
遍野	-2085
郑文	-2086
高垒	-2087
鼓噪	-2088
二将军	-2089
冲右突	-2090
吴主孙	-2091
回荆州	-2092
孔明在	-2093
屯兵于	-2094
张昭曰	-2095
忽听得	-2096
某愿往	-2097
荀彧曰	-2098
视其人	-2099
请孔明	-2100
两阵对圆	-2101
两马相交	-2102
分兵两路	-2103
大叫一声	-2104
左冲右突	-2105
引兵而去	-2106
拨马便走	-2107
文武官僚	-2108
是夜二更	-2109
火光冲天	-2110
胜负如何	-2111
(1	-2112
一名	-2113
一应	-2114
一班	-2115
一道	-2116
三分	-2117
不义	-2118
不到	-2119
两川	-2120
为主	-2121
久居	-2122
之有	-2123
之祸	-2124
之贼	-2125
于人	-2126
于山	-2127
互相	-2128
余众	-2129
傅佥	-2130
养病	-2131
冲出	-2132
出关	-2133
出兵	-2134
刘氏	-2135
劫掠	-2136
北门	-2137
十七	-2138
十合	-2139
半酣	-2140
又恐	-2141
各人	-2142
各各	-2143
各有	-2144
吉平	-2145
吕旷	-2146
吾奉	-2147
周围	-2148
响处	-2149
喝曰	-2150
多疑	-2151
大胜	-2152
威震	-2153
威风	-2154
子丹	-2155
字公	-2156
孟优	-2157
守关	-2158
宝刀	-2159
家属	-2160
密诏	-2161
寨内	-2162
将校	-2163
将欲	-2164
小童	-2165
小车	-2166
尘头	-2167
尚有	-2168
应之	-2169
彼必	-2170
往见	-2171
必当	-2172
战到	-2173
挥刀	-2174
接战	-2175
操见	-2176
故来	-2177
敌人	-2178
救出	-2179
数巡	-2180
文远	-2181
文钦	-2182
旗幡	-2183
无可	-2184
既有	-2185
时年	-2186
普净	-2187
曹氏	-2188
曹芳	-2189
未有	-2190
本欲	-2191
杀得	-2192
来与	-2193
杨松	-2194
桃园	-2195
武昌	-2196
民心	-2197
水寨	-2198
沿江	-2199
深沟	-2200
火把	-2201
率兵	-2202
用何	-2203
申奏	-2204
留之	-2205
目视	-2206
相持	-2207
相遇	-2208
祢衡	-2209
秦朗	-2210
空虚	-2211
第三	-2212
篡逆	-2213
结为	-2214
羽扇	-2215
者斩	-2216
脱身	-2217
自是	-2218
葬之	-2219
葬于	-2220
蛮王	-2221
讨之	-2222
议曰	-2223
诛之	-2224
说罢	-2225
诸公	-2226
谯周	-2227
赍书	-2228
践踏	-2229
车胄	-2230
近前	-2231
遂将	-2232
道路	-2233
都是	-2234
镇守	-2235
陆口	-2236
险要	-2237
非也	-2238
韩玄	-2239
顾谓	-2240
领诺	-2241
三千兵	-2242
不一日	-2243
与将军	-2244
东南风	-2245
众官皆	-2246
刘豫州	-2247
在马上	-2248
岂不闻	-2249
庞统曰	-2250
弓弩手	-2251
张翼德	-2252
操大怒	-2253
杀一阵	-2254
然其言	-2255
老将军	-2256
计而行	-2257
贾诩曰	-2258
为大都督	-2259
有何面目	-2260
深沟高垒	-2261
设宴相待	-2262
三尺	-2263
三族	-2264
上岸	-2265
上流	-2266
不仁	-2267
不以	-2268
不宜	-2269
不成	-2270
不易	-2271
不语	-2272
不降	-2273
且休	-2274
东川	-2275
为名	-2276
为君	-2277
乃唤	-2278
之义	-2279
之书	-2280
之师	-2281
之德	-2282
之重	-2283
之首	-2284
于外	-2285
五更	-2286
交割	-2287
以绝	-2288
伏后	-2289
伏地	-2290
会曰	-2291
会稽	-2292
何敢	-2293
作一	-2294
使我	-2295
保守	-2296
停当	-2297
免死	-2298
入寇	-2299
全胜	-2300
八月	-2301
公乃	-2302
公言	-2303
兵不	-2304
其妻	-2305
具说	-2306
军人	-2307
切齿	-2308
刘禅	-2309
别有	-2310
前部	-2311
升帐	-2312
半夜	-2313
即当	-2314
却是	-2315
又问	-2316
只可	-2317
可将	-2318
同往	-2319
名为	-2320
吴兰	-2321
吾见	-2322
四子	-2323
回至	-2324
土山	-2325
城边	-2326
堂上	-2327
复回	-2328
大江	-2329
天数	-2330
奔入	-2331
季玉	-2332
守将	-2333
宗亲	-2334
宛城	-2335
尽力	-2336
山下	-2337
川兵	-2338
左慈	-2339
常山	-2340
幸甚	-2341
建兴	-2342
张允	-2343
待其	-2344
忽有	-2345
忿怒	-2346
思之	-2347
我兵	-2348
戴陵	-2349
所擒	-2350
所获	-2351
报国	-2352
放箭	-2353
故意	-2354
故特	-2355
方回	-2356
无忧	-2357
无恙	-2358
无罪	-2359
早早	-2360
曹休	-2361
望风	-2362
杀退	-2363
来投	-2364
杨任	-2365
树木	-2366
正月	-2367
沉吟	-2368
沮授	-2369
洞中	-2370
洞主	-2371
洮阳	-2372
渐渐	-2373
渭水	-2374
王双	-2375
琅琊	-2376
生灵	-2377
用之	-2378
白帝	-2379
直抵	-2380
相会	-2381
真神	-2382
睿曰	-2383
破之	-2384
称谢	-2385
等皆	-2386
箕谷	-2387
纶巾	-2388
者为	-2389
而无	-2390
致书	-2391
蔡中	-2392
血流	-2393
设朝	-2394
诩曰	-2395
贼将	-2396
赶去	-2397
越吉	-2398
辎重	-2399
辕门	-2400
退入	-2401
金鼓	-2402
钟繇	-2403
长驱	-2404
门下	-2405
陈珪	-2406
颍川	-2407
饮食	-2408
马军	-2409
马遵	-2410
魏人	-2411
与云长	-2412
主公可	-2413
二十万	-2414
于天下	-2415
今曹操	-2416
刘使君	-2417
十余合	-2418
回许都	-2419
在城上	-2420
放火烧	-2421
数十人	-2422
正行间	-2423
玄德乃	-2424
玄德自	-2425
玄德问	-2426
程昱曰	-2427
聚文武	-2428
赵云曰	-2429
一声喊起	-2430
一面差人	-2431
大败而走	-2432
披挂上马	-2433
百万之众	-2434
诸路军马	-2435
魏主曹睿	-2436
▁却说姜维	-2437
;“	-2438
一回	-2439
一场	-2440
一拥	-2441
一条	-2442
一簇	-2443
一般	-2444
不上	-2445
不是	-2446
不杀	-2447
不起	-2448
与操	-2449
东北	-2450
中央	-2451
丰曰	-2452
临终	-2453
为两	-2454
为帝	-2455
为王	-2456
之勇	-2457
书曰	-2458
京师	-2459
从此	-2460
伐之	-2461
会于	-2462
似此	-2463
住马	-2464
何意	-2465
佗曰	-2466
侯刘	-2467
便了	-2468
便去	-2469
便将	-2470
便请	-2471
八路	-2472
关中	-2473
关前	-2474
决战	-2475
凤雏	-2476
出来	-2477
切勿	-2478
刘辟	-2479
别无	-2480
十三	-2481
卢植	-2482
受禅	-2483
变色	-2484
只推	-2485
只等	-2486
各带	-2487
向导	-2488
吕翔	-2489
听罢	-2490
吾令	-2491
吾故	-2492
善言	-2493
回书	-2494
回兵	-2495
回家	-2496
士元	-2497
备言	-2498
外人	-2499
奉先	-2500
奉孝	-2501
子瑜	-2502
孙峻	-2503
完备	-2504
实为	-2505
密计	-2506
察之	-2507
小船	-2508
尚未	-2509
尽弃	-2510
尽被	-2511
山川	-2512
已亡	-2513
已决	-2514
带剑	-2515
应诺	-2516
庶曰	-2517
引众	-2518
当以	-2519
当阳	-2520
心甚	-2521
心疑	-2522
怏怏	-2523
急退	-2524
扶起	-2525
持节	-2526
按剑	-2527
推辞	-2528
提备	-2529
教他	-2530
晋主	-2531
望西	-2532
李肃	-2533
来看	-2534
桥上	-2535
檄文	-2536
欲斩	-2537
正要	-2538
正说	-2539
正迎	-2540
此天	-2541
母亲	-2542
汝为	-2543
江北	-2544
渡口	-2545
渡河	-2546
父母	-2547
王必	-2548
瑾曰	-2549
甚喜	-2550
甲兵	-2551
祖宗	-2552
端坐	-2553
第一	-2554
结义	-2555
老幼	-2556
而下	-2557
而后	-2558
而归	-2559
而至	-2560
背反	-2561
胡遵	-2562
船中	-2563
艾曰	-2564
获曰	-2565
襄平	-2566
诛戮	-2567
赏劳	-2568
赵范	-2569
轻骑	-2570
辅佐	-2571
近日	-2572
送与	-2573
逊曰	-2574
那马	-2575
铜雀	-2576
队伍	-2577
阵法	-2578
降兵	-2579
零陵	-2580
韩浩	-2581
韩胤	-2582
领了	-2583
飞身	-2584
马前	-2585
骤起	-2586
???	-2587
▁关公	-2588
三千军	-2589
之子也	-2590
于帐下	-2591
军大败	-2592
切不可	-2593
到之处	-2594
厉声曰	-2595
取西川	-2596
司马望	-2597
在寨中	-2598
孔明自	-2599
将军若	-2600
山背后	-2601
引兵来	-2602
引大军	-2603
引败兵	-2604
往荆州	-2605
扶汉室	-2606
拨回马	-2607
流星马	-2608
统大军	-2609
蔡夫人	-2610
虽不才	-2611
门旗下	-2612
青龙刀	-2613
合兵一处	-2614
引一千军	-2615
急止之曰	-2616
截住去路	-2617
按兵不动	-2618
斩于马下	-2619
正行之间	-2620
死者无数	-2621
车骑将军	-2622
鼓角齐鸣	-2623
一旦	-2624
一辆	-2625
一鼓	-2626
不乐	-2627
不取	-2628
不悦	-2629
与战	-2630
中箭	-2631
中间	-2632
临行	-2633
之兆	-2634
之将	-2635
之志	-2636
事之	-2637
人物	-2638
今晚	-2639
今欲	-2640
以言	-2641
伤感	-2642
低头	-2643
何惧	-2644
何日	-2645
何能	-2646
侍郎	-2647
依言	-2648
便唤	-2649
修曰	-2650
催军	-2651
元帅	-2652
全无	-2653
八九	-2654
八尺	-2655
公路	-2656
其势	-2657
再作	-2658
出入	-2659
出征	-2660
分布	-2661
刘贤	-2662
初更	-2663
前往	-2664
前队	-2665
医治	-2666
华佗	-2667
即召	-2668
即差	-2669
又将	-2670
发书	-2671
取出	-2672
受命	-2673
叫门	-2674
可施	-2675
同宗	-2676
吞并	-2677
听候	-2678
吴人	-2679
吴将	-2680
吾兵	-2681
吾观	-2682
周善	-2683
喧天	-2684
四轮	-2685
四门	-2686
回来	-2687
图也	-2688
在右	-2689
在地	-2690
在左	-2691
声势	-2692
夜观	-2693
大义	-2694
大斧	-2695
大船	-2696
奇兵	-2697
妻小	-2698
嫂嫂	-2699
字元	-2700
安可	-2701
安在	-2702
安有	-2703
宫室	-2704
容某	-2705
射中	-2706
屯田	-2707
屯粮	-2708
岂肯	-2709
巡哨	-2710
差矣	-2711
已失	-2712
布阵	-2713
干曰	-2714
平地	-2715
平日	-2716
并进	-2717
庆贺	-2718
开处	-2719
引路	-2720
张杨	-2721
张纮	-2722
彼若	-2723
径来	-2724
徐质	-2725
必败	-2726
忽又	-2727
怒气	-2728
恋战	-2729
惇曰	-2730
我与	-2731
我当	-2732
手足	-2733
抵当	-2734
拿住	-2735
指挥	-2736
搬运	-2737
搭箭	-2738
操急	-2739
故人	-2740
文鸯	-2741
旗帜	-2742
无义	-2743
无及	-2744
无用	-2745
无粮	-2746
既已	-2747
早被	-2748
昨日	-2749
是吾	-2750
昼夜	-2751
智勇	-2752
暗喜	-2753
更待	-2754
未必	-2755
机密	-2756
杀人	-2757
杨彪	-2758
杨怀	-2759
杨昂	-2760
果见	-2761
某当	-2762
柳城	-2763
栈道	-2764
款待	-2765
正议	-2766
正走	-2767
此来	-2768
殷勤	-2769
殿下	-2770
永安	-2771
汝若	-2772
沓中	-2773
河内	-2774
涪城	-2775
淳于	-2776
潼关	-2777
火速	-2778
点起	-2779
焉敢	-2780
然则	-2781
犬马	-2782
王基	-2783
王瓘	-2784
申耽	-2785
疑兵	-2786
登高	-2787
相投	-2788
礼物	-2789
竭力	-2790
答礼	-2791
粮车	-2792
约会	-2793
缓缓	-2794
而亡	-2795
而立	-2796
耿纪	-2797
自乱	-2798
自刎	-2799
自退	-2800
苦谏	-2801
藤甲	-2802
蛮方	-2803
装载	-2804
诸人	-2805
谁想	-2806
财物	-2807
贤士	-2808
赍诏	-2809
足可	-2810
踌躇	-2811
转出	-2812
退走	-2813
造次	-2814
那人	-2815
郝萌	-2816
郿坞	-2817
酋长	-2818
铁骑	-2819
陈应	-2820
隐隐	-2821
非常	-2822
顾雍	-2823
预备	-2824
饮之	-2825
马乏	-2826
高干	-2827
鹤氅	-2828
麾下	-2829
不可当	-2830
不数合	-2831
为副将	-2832
乔国老	-2833
于帐中	-2834
五十里	-2835
众将皆	-2836
倒于地	-2837
关将军	-2838
右将军	-2839
回成都	-2840
在何处	-2841
如其不	-2842
孔明乃	-2843
孔明教	-2844
安得不	-2845
将军可	-2846
引数骑	-2847
求救于	-2848
皇甫嵩	-2849
自引军	-2850
责之曰	-2851
赴许都	-2852
乱箭射下	-2853
却说曹操	-2854
夺路而走	-2855
拦住去路	-2856
汉室宗亲	-2857
翻身落马	-2858
酒至半酣	-2859
随后赶来	-2860
鸣金收军	-2861
▁却说司马懿	-2862
一口	-2863
一把	-2864
一言	-2865
一计	-2866
七军	-2867
三子	-2868
上殿	-2869
上车	-2870
不便	-2871
不平	-2872
不来	-2873
且待	-2874
两人	-2875
为一	-2876
为国	-2877
为念	-2878
为镇	-2879
主将	-2880
举事	-2881
之为	-2882
之劳	-2883
之妻	-2884
之患	-2885
之手	-2886
之西	-2887
之语	-2888
乌巢	-2889
九郡	-2890
乱军	-2891
二日	-2892
交厚	-2893
亦是	-2894
亦被	-2895
人人	-2896
人困	-2897
今后	-2898
今操	-2899
令兵	-2900
以拒	-2901
催兵	-2902
先令	-2903
先将	-2904
先往	-2905
光武	-2906
入府	-2907
公可	-2908
公既	-2909
六郡	-2910
关下	-2911
兵书	-2912
其母	-2913
其罪	-2914
军皆	-2915
分为	-2916
分头	-2917
到处	-2918
到彼	-2919
勉强	-2920
北方	-2921
十四	-2922
南徐	-2923
南方	-2924
卫瓘	-2925
却令	-2926
吉凶	-2927
名将	-2928
后有	-2929
吕虔	-2930
吴郡	-2931
吾受	-2932
告知	-2933
嘱曰	-2934
回阵	-2935
图本	-2936
复来	-2937
大刀	-2938
大旗	-2939
大贤	-2940
大雨	-2941
天气	-2942
好言	-2943
姜叙	-2944
子翼	-2945
孙皓	-2946
定矣	-2947
家小	-2948
寨外	-2949
对敌	-2950
寻路	-2951
射之	-2952
将书	-2953
小心	-2954
山险	-2955
已得	-2956
巴西	-2957
帐上	-2958
席散	-2959
干戈	-2960
干柴	-2961
年春	-2962
幸勿	-2963
幽州	-2964
府下	-2965
建业	-2966
引着	-2967
张邰	-2968
往投	-2969
徐氏	-2970
必斩	-2971
必无	-2972
必生	-2973
急唤	-2974
惟有	-2975
愕然	-2976
我只	-2977
所得	-2978
所见	-2979
手中	-2980
把盏	-2981
拿下	-2982
挂孝	-2983
掩面	-2984
擒住	-2985
改元	-2986
敢不	-2987
文长	-2988
新败	-2989
方始	-2990
旗上	-2991
无道	-2992
日久	-2993
日夜	-2994
旬日	-2995
时值	-2996
明白	-2997
晋公	-2998
更有	-2999
曹植	-3000
曹豹	-3001
杀将	-3002
李蒙	-3003
极其	-3004
榻前	-3005
欺君	-3006
此子	-3007
武将	-3008
温侯	-3009
渭南	-3010
灵柩	-3011
然之	-3012
牛马	-3013
献与	-3014
王濬	-3015
玺绶	-3016
璋曰	-3017
生得	-3018
申报	-3019
疑虑	-3020
病危	-3021
病重	-3022
监军	-3023
盖曰	-3024
知我	-3025
等闲	-3026
箭疮	-3027
簇拥	-3028
粮尽	-3029
粮米	-3030
结好	-3031
绰枪	-3032
羊祜	-3033
老贼	-3034
者乎	-3035
而别	-3036
自往	-3037
良图	-3038
营内	-3039
衣带	-3040
观望	-3041
计于	-3042
谢恩	-3043
赶至	-3044
身披	-3045
身死	-3046
辂曰	-3047
辱骂	-3048
迎战	-3049
近侍	-3050
这个	-3051
进取	-3052
逃命	-3053
遂同	-3054
郃曰	-3055
重加	-3056
锦袍	-3057
阴云	-3058
附耳	-3059
陆续	-3060
陈震	-3061
除之	-3062
险峻	-3063
韩福	-3064
骤至	-3065
黄旗	-3066
鼠窜	-3067
齐声	-3068
三十万	-3069
不出战	-3070
不能相	-3071
为荆州	-3072
五百人	-3073
今主公	-3074
今将军	-3075
今若不	-3076
作先锋	-3077
偏将军	-3078
其不意	-3079
分两路	-3080
十五万	-3081
去其缚	-3082
可擒矣	-3083
司马炎	-3084
大哭曰	-3085
并不见	-3086
引众将	-3087
御林军	-3088
意若何	-3089
操大惊	-3090
本部兵	-3091
权大喜	-3092
欲斩之	-3093
死之后	-3094
用火攻	-3095
荀攸曰	-3096
袁绍处	-3097
言未已	-3098
长叹曰	-3099
陛下可	-3100
一声鼓响	-3101
一箭射中	-3102
不可轻进	-3103
丞相何故	-3104
为大将军	-3105
何出此言	-3106
出其不意	-3107
四散奔走	-3108
引五千兵	-3109
引数十骑	-3110
自引大军	-3111
自相践踏	-3112
魏兵大败	-3113
鼓声大震	-3114
后人有诗叹	-3115
常山赵子龙	-3116
未知胜负如何	-3117
,”	-3118
?’	-3119
▁忽	-3120
一夜	-3121
一州	-3122
一战	-3123
一手	-3124
一方	-3125
丈八	-3126
三个	-3127
三寨	-3128
上关	-3129
不去	-3130
不堪	-3131
不退	-3132
不通	-3133
与他	-3134
与关	-3135
且走	-3136
且退	-3137
东郡	-3138
两头	-3139
严氏	-3140
丧胆	-3141
为辅	-3142
为重	-3143
乃命	-3144
乃曰	-3145
之外	-3146
之头	-3147
之望	-3148
之水	-3149
之理	-3150
之面	-3151
乘其	-3152
乘间	-3153
九回	-3154
争奈	-3155
二心	-3156
于后	-3157
于我	-3158
于操	-3159
云梯	-3160
五丈	-3161
五里	-3162
亦不	-3163
亦有	-3164
人言	-3165
令其	-3166
以备	-3167
仰面	-3168
伏路	-3169
会喃	-3170
何事	-3171
何期	-3172
侍婢	-3173
依次	-3174
便当	-3175
便问	-3176
先回	-3177
八回	-3178
六回	-3179
共饮	-3180
兵多	-3181
兵退	-3182
其说	-3183
写书	-3184
刀落	-3185
列侯	-3186
刘焉	-3187
刺斜	-3188
前日	-3189
剿除	-3190
功德	-3191
加害	-3192
务要	-3193
努力	-3194
十人	-3195
华容	-3196
南岸	-3197
博望	-3198
卤城	-3199
却将	-3200
却来	-3201
卸甲	-3202
去劫	-3203
去处	-3204
参拜	-3205
参谋	-3206
又是	-3207
又欲	-3208
口中	-3209
只教	-3210
只看	-3211
各守	-3212
各执	-3213
各营	-3214
吊丧	-3215
后事	-3216
吾言	-3217
回时	-3218
因见	-3219
困乏	-3220
困于	-3221
国贼	-3222
在家	-3223
在彼	-3224
垂泪	-3225
城郭	-3226
大业	-3227
大名	-3228
大宴	-3229
失信	-3230
夺其	-3231
夺得	-3232
奉命	-3233
奏闻	-3234
子孙	-3235
孟起	-3236
守寨	-3237
守门	-3238
官军	-3239
定也	-3240
宫门	-3241
寨后	-3242
寨来	-3243
寻觅	-3244
就令	-3245
山阳	-3246
山顶	-3247
川口	-3248
已尽	-3249
带来	-3250
并州	-3251
延曰	-3252
弃之	-3253
弓箭	-3254
归于	-3255
归顺	-3256
当有	-3257
径入	-3258
径出	-3259
得志	-3260
忧闷	-3261
忽听	-3262
怠慢	-3263
急急	-3264
恐失	-3265
愚意	-3266
愿闻	-3267
慨然	-3268
我若	-3269
战心	-3270
战马	-3271
所生	-3272
所谓	-3273
打破	-3274
打话	-3275
托病	-3276
扬鞭	-3277
折兵	-3278
护军	-3279
报曰	-3280
拆开	-3281
拦路	-3282
撞出	-3283
撞着	-3284
收川	-3285
放了	-3286
敌军	-3287
救兵	-3288
料敌	-3289
新亡	-3290
无备	-3291
无言	-3292
无语	-3293
昏绝	-3294
暗暗	-3295
望北	-3296
未曾	-3297
杀我	-3298
杀败	-3299
来杀	-3300
来此	-3301
来者	-3302
来说	-3303
来追	-3304
杨陵	-3305
欲以	-3306
欲投	-3307
正值	-3308
此马	-3309
段珪	-3310
毛玠	-3311
水关	-3312
汝不	-3313
江口	-3314
江山	-3315
火来	-3316
烦恼	-3317
焦触	-3318
猛将	-3319
王室	-3320
甚善	-3321
用计	-3322
申仪	-3323
男女	-3324
登曰	-3325
真曰	-3326
祭祀	-3327
筑起	-3328
管亥	-3329
精神	-3330
细言	-3331
绍军	-3332
臣愿	-3333
臧霸	-3334
自称	-3335
良谋	-3336
芝曰	-3337
若以	-3338
茅庐	-3339
落于	-3340
蒯越	-3341
融曰	-3342
行到	-3343
袁军	-3344
袭了	-3345
要路	-3346
许靖	-3347
论之	-3348
设计	-3349
诸君	-3350
谋反	-3351
赏赐	-3352
跟随	-3353
跣足	-3354
车前	-3355
辞别	-3356
过也	-3357
远远	-3358
遇害	-3359
郤正	-3360
重任	-3361
重地	-3362
量此	-3363
闪出	-3364
闪过	-3365
防之	-3366
隐者	-3367
雅丹	-3368
鞍马	-3369
韦晃	-3370
颇有	-3371
高声	-3372
高沛	-3373
龚都	-3374
一军取	-3375
一刀砍	-3376
不能行	-3377
与关公	-3378
与刘备	-3379
与孙乾	-3380
东将军	-3381
为大将	-3382
为将军	-3383
乃孔明	-3384
于马上	-3385
众诸侯	-3386
传令曰	-3387
刘景升	-3388
勒回马	-3389
十数骑	-3390
又问曰	-3391
叙礼毕	-3392
吾二人	-3393
在帐中	-3394
在荆州	-3395
太守王	-3396
将首级	-3397
岂不知	-3398
差人往	-3399
开城门	-3400
急上马	-3401
我等皆	-3402
操视之	-3403
敌楼上	-3404
数百骑	-3405
斩于市	-3406
玄德见	-3407
王子服	-3408
白帝城	-3409
者为牛	-3410
而出曰	-3411
聚众将	-3412
见孙权	-3413
退左右	-3414
问何人	-3415
阿会喃	-3416
黄公覆	-3417
举火为号	-3418
乘势掩杀	-3419
人困马乏	-3420
困在垓心	-3421
孔明大喜	-3422
建安二十	-3423
引五百军	-3424
所到之处	-3425
拈弓搭箭	-3426
挺枪来迎	-3427
放起火来	-3428
无计可施	-3429
有何高见	-3430
某有一计	-3431
正合吾意	-3432
矢石如雨	-3433
身长八尺	-3434
近臣奏曰	-3435
鼓角喧天	-3436
分付如此如此	-3437
一只	-3438
一字	-3439
丁原	-3440
七十	-3441
七星	-3442
三公	-3443
三处	-3444
三寸	-3445
下了	-3446
下楼	-3447
下狱	-3448
下诏	-3449
不惧	-3450
不期	-3451
不顾	-3452
且宜	-3453
且战	-3454
两将	-3455
中山	-3456
临阵	-3457
为外	-3458
为征	-3459
为所	-3460
乃以	-3461
乃召	-3462
乃密	-3463
乃引	-3464
义兵	-3465
之交	-3466
之以	-3467
之任	-3468
之南	-3469
之机	-3470
之见	-3471
乡侯	-3472
书生	-3473
乱言	-3474
事急	-3475
于内	-3476
五人	-3477
今当	-3478
今有	-3479
今见	-3480
令我	-3481
以救	-3482
以雪	-3483
仰观	-3484
仲谋	-3485
伏完	-3486
传旨	-3487
伯言	-3488
伺候	-3489
何得	-3490
余人	-3491
余皆	-3492
使至	-3493
侍妾	-3494
依山	-3495
依旧	-3496
便有	-3497
便来	-3498
傅彤	-3499
傍岸	-3500
催督	-3501
允诺	-3502
先斩	-3503
入告	-3504
公何	-3505
六年	-3506
兵权	-3507
其家	-3508
其父	-3509
再往	-3510
写表	-3511
军将	-3512
出榜	-3513
分作	-3514
分军	-3515
前行	-3516
加鞭	-3517
勿疑	-3518
十月	-3519
南蛮	-3520
卧病	-3521
即遣	-3522
去见	-3523
又到	-3524
又起	-3525
又遣	-3526
受其	-3527
只听	-3528
只因	-3529
只要	-3530
只说	-3531
可使	-3532
可急	-3533
叹息	-3534
同乡	-3535
同领	-3536
后队	-3537
吕凯	-3538
听之	-3539
听信	-3540
吾先	-3541
吾知	-3542
吾计	-3543
员将	-3544
四月	-3545
四郡	-3546
固守	-3547
在日	-3548
地道	-3549
地面	-3550
坐而	-3551
壕边	-3552
士马	-3553
天时	-3554
太甚	-3555
失惊	-3556
奔到	-3557
奔至	-3558
奔逃	-3559
如飞	-3560
妙算	-3561
孝直	-3562
孺子	-3563
安身	-3564
宗党	-3565
官员	-3566
家人	-3567
射死	-3568
将亡	-3569
少歇	-3570
就此	-3571
屯军	-3572
山前	-3573
山头	-3574
岂得	-3575
岱曰	-3576
左手	-3577
已将	-3578
已至	-3579
巴丘	-3580
布乃	-3581
师纂	-3582
并皆	-3583
床上	-3584
弘农	-3585
张梁	-3586
张英	-3587
当世	-3588
当今	-3589
征伐	-3590
得书	-3591
御驾	-3592
心也	-3593
必胜	-3594
忧虑	-3595
忻然	-3596
忽起	-3597
急切	-3598
急召	-3599
急欲	-3600
恢复	-3601
恨无	-3602
恰才	-3603
惊慌	-3604
惊讶	-3605
懦弱	-3606
我为	-3607
我自	-3608
所佩	-3609
扎住	-3610
扬州	-3611
抖擞	-3612
抚掌	-3613
报捷	-3614
抱头	-3615
拆封	-3616
拜服	-3617
挑战	-3618
挺身	-3619
掎角	-3620
探之	-3621
推车	-3622
操即	-3623
操欲	-3624
攻取	-3625
放回	-3626
敌手	-3627
救援	-3628
文王	-3629
方得	-3630
无敌	-3631
既死	-3632
旧臣	-3633
旱路	-3634
昂然	-3635
昨夜	-3636
是个	-3637
是以	-3638
是我	-3639
暂歇	-3640
更衣	-3641
曹髦	-3642
曾与	-3643
有变	-3644
有命	-3645
有所	-3646
朝政	-3647
朱异	-3648
李丰	-3649
来意	-3650
来赶	-3651
果有	-3652
某乃	-3653
柴草	-3654
欲使	-3655
欲取	-3656
歇息	-3657
歌曰	-3658
正当	-3659
水势	-3660
水战	-3661
水路	-3662
汜曰	-3663
汝勿	-3664
江中	-3665
泣拜	-3666
流血	-3667
海内	-3668
涪关	-3669
溃散	-3670
点军	-3671
点头	-3672
猇亭	-3673
献上	-3674
献于	-3675
玉带	-3676
王甫	-3677
瑁曰	-3678
甲士	-3679
疲困	-3680
登城	-3681
百里	-3682
的人	-3683
直冲	-3684
知也	-3685
砍死	-3686
立之	-3687
粮足	-3688
精壮	-3689
素有	-3690
约有	-3691
细说	-3692
胡班	-3693
自到	-3694
自古	-3695
自走	-3696
艨艟	-3697
良曰	-3698
艰难	-3699
芦苇	-3700
若能	-3701
草堂	-3702
莫敢	-3703
葫芦	-3704
蒋舒	-3705
蒙曰	-3706
蔡氏	-3707
蔡邕	-3708
虞翻	-3709
虽是	-3710
蜀汉	-3711
被擒	-3712
见一	-3713
解之	-3714
计就	-3715
设祭	-3716
诈称	-3717
诉说	-3718
误了	-3719
请问	-3720
谁人	-3721
调用	-3722
谋害	-3723
谡曰	-3724
贤侄	-3725
赐以	-3726
赐教	-3727
赴宴	-3728
迁都	-3729
过人	-3730
过桥	-3731
远征	-3732
连声	-3733
连年	-3734
退守	-3735
送至	-3736
逃窜	-3737
逃难	-3738
避之	-3739
鏖兵	-3740
长枪	-3741
阆中	-3742
阵上	-3743
随军	-3744
雌雄	-3745
震天	-3746
霸业	-3747
预先	-3748
马步	-3749
驰书	-3750
高阜	-3751
魏营	-3752
黄河	-3753
鼎足	-3754
鼠辈	-3755
▁是夜	-3756
三万军	-3757
三路兵	-3758
与众将	-3759
与吕布	-3760
为上策	-3761
为天下	-3762
了一惊	-3763
五十合	-3764
亦不能	-3765
以鞭指	-3766
传令教	-3767
何足道	-3768
倘有疏	-3769
先使人	-3770
入城去	-3771
入成都	-3772
公孙康	-3773
再三劝	-3774
军令状	-3775
出城外	-3776
十余万	-3777
即修书	-3778
即皇帝	-3779
可擒也	-3780
周瑜曰	-3781
商议间	-3782
四轮车	-3783
回报曰	-3784
国太曰	-3785
姜维曰	-3786
孙乾曰	-3787
张二人	-3788
张郃曰	-3789
甘夫人	-3790
甚爱之	-3791
百余里	-3792
糜夫人	-3793
群臣曰	-3794
荆州来	-3795
见魏兵	-3796
赏三军	-3797
赴洛阳	-3798
退蜀兵	-3799
鲁肃曰	-3800
▁诸葛亮	-3801
且战且走	-3802
何不早降	-3803
何以知之	-3804
先帝托孤	-3805
各引一军	-3806
喊声大起	-3807
喊声震地	-3808
大开城门	-3809
孔明叹曰	-3810
尘头大起	-3811
山僻小路	-3812
往来冲突	-3813
手起刀落	-3814
抱头鼠窜	-3815
挺枪出马	-3816
挺枪纵马	-3817
更待何时	-3818
水陆并进	-3819
看看赶上	-3820
荆州之兵	-3821
虽然如此	-3822
诸葛丞相	-3823
骠骑将军	-3824
众谋士商议	-3825
早有人报知	-3826
》,	-3827
一举	-3828
一家	-3829
一戟	-3830
一死	-3831
一见	-3832
一边	-3833
七月	-3834
万人	-3835
万死	-3836
三将	-3837
三队	-3838
三面	-3839
上方	-3840
上来	-3841
上船	-3842
下书	-3843
下战	-3844
下车	-3845
不回	-3846
不复	-3847
不意	-3848
不疑	-3849
不祥	-3850
不赶	-3851
专候	-3852
世所	-3853
两枝	-3854
两番	-3855
中之	-3856
中路	-3857
为誓	-3858
主母	-3859
举刀	-3860
举哀	-3861
乃大	-3862
之分	-3863
之围	-3864
之大	-3865
之气	-3866
之职	-3867
乌戈	-3868
乐嘉	-3869
乘此	-3870
九泉	-3871
二者	-3872
二袁	-3873
于前	-3874
五分	-3875
亲征	-3876
人等	-3877
人臣	-3878
今幸	-3879
今虽	-3880
他日	-3881
以正	-3882
以示	-3883
众心	-3884
伯奢	-3885
住了	-3886
何策	-3887
何计	-3888
侍立	-3889
侍臣	-3890
便与	-3891
便命	-3892
保驾	-3893
倍道	-3894
儒曰	-3895
入吴	-3896
全功	-3897
八阵	-3898
公明	-3899
关索	-3900
兵去	-3901
兵已	-3902
其中	-3903
再言	-3904
凛凛	-3905
出班	-3906
击鼓	-3907
刀手	-3908
到了	-3909
到寨	-3910
前到	-3911
前言	-3912
劝曰	-3913
助之	-3914
势孤	-3915
北军	-3916
即便	-3917
去矣	-3918
又差	-3919
又闻	-3920
双手	-3921
反间	-3922
受之	-3923
古人	-3924
只望	-3925
可令	-3926
可用	-3927
同至	-3928
同行	-3929
向者	-3930
听毕	-3931
吴军	-3932
吴押	-3933
吾却	-3934
吾将	-3935
命将	-3936
咬牙	-3937
咽喉	-3938
唇齿	-3939
嗟叹	-3940
园中	-3941
土城	-3942
圣人	-3943
坚曰	-3944
大疑	-3945
大至	-3946
天晚	-3947
天象	-3948
天顺	-3949
太常	-3950
头戴	-3951
女婿	-3952
好意	-3953
子布	-3954
字仲	-3955
字文	-3956
宗庙	-3957
官吏	-3958
家中	-3959
家眷	-3960
密室	-3961
密报	-3962
寨门	-3963
封为	-3964
将星	-3965
尚在	-3966
尽忠	-3967
居中	-3968
居于	-3969
川中	-3970
帝与	-3971
帝后	-3972
年矣	-3973
年老	-3974
幸也	-3975
座上	-3976
开路	-3977
弃马	-3978
弑君	-3979
弓弦	-3980
张卫	-3981
当住	-3982
当头	-3983
彭羕	-3984
征进	-3985
必出	-3986
必得	-3987
必死	-3988
必被	-3989
恍惚	-3990
情愿	-3991
惊惧	-3992
惊觉	-3993
愈加	-3994
感其	-3995
愿从	-3996
我有	-3997
才也	-3998
把住	-3999
报来	-4000
拂袖	-4001
拆书	-4002
招军	-4003
拱手	-4004
持书	-4005
捉住	-4006
据守	-4007
掌握	-4008
探得	-4009
接连	-4010
提起	-4011
操寨	-4012
操必	-4013
收聚	-4014
放入	-4015
斩将	-4016
方知	-4017
无主	-4018
无心	-4019
无能	-4020
早到	-4021
时有	-4022
明诏	-4023
暗思	-4024
有书	-4025
有言	-4026
有谋	-4027
未审	-4028
未见	-4029
本阵	-4030
朵思	-4031
机谋	-4032
李歆	-4033
李胜	-4034
杨柏	-4035
林木	-4036
欲害	-4037
正慌	-4038
此书	-4039
此女	-4040
此等	-4041
此阵	-4042
武城	-4043
气力	-4044
汉寿	-4045
汉帝	-4046
汝敢	-4047
汝父	-4048
洮水	-4049
灵帝	-4050
牛辅	-4051
狄道	-4052
狱卒	-4053
狱吏	-4054
王方	-4055
环眼	-4056
现今	-4057
理会	-4058
甘露	-4059
界口	-4060
登坛	-4061
百人	-4062
皆出	-4063
皆言	-4064
皇子	-4065
皖城	-4066
相国	-4067
相逼	-4068
省悟	-4069
破蜀	-4070
碧眼	-4071
祝融	-4072
积草	-4073
答话	-4074
策马	-4075
约定	-4076
统领	-4077
自出	-4078
自恃	-4079
自知	-4080
至死	-4081
范曰	-4082
虎将	-4083
虎踞	-4084
西城	-4085
西山	-4086
览表	-4087
誓同	-4088
设席	-4089
诏命	-4090
说客	-4091
谁知	-4092
调兵	-4093
谋杀	-4094
贵人	-4095
赐之	-4096
走了	-4097
赴会	-4098
超曰	-4099
身穿	-4100
轮刀	-4101
迁延	-4102
连忙	-4103
连环	-4104
速行	-4105
遂封	-4106
遗命	-4107
郭常	-4108
金城	-4109
铁笼	-4110
铁车	-4111
问安	-4112
问时	-4113
闻报	-4114
阻当	-4115
陈群	-4116
降曹	-4117
降魏	-4118
驸马	-4119
骤雨	-4120
魏公	-4121
麦城	-4122
黄奎	-4123
▁一日	-4124
▁第九	-4125
▁第六	-4126
上方谷	-4127
下江南	-4128
不三合	-4129
不可失	-4130
不可胜	-4131
不得不	-4132
不能用	-4133
不见了	-4134
不足为	-4135
两路军	-4136
为两段	-4137
为军师	-4138
之人也	-4139
乌戈国	-4140
二十只	-4141
二十四	-4142
于丞相	-4143
五丈原	-4144
五十余	-4145
今刘备	-4146
从其计	-4147
从背后	-4148
何太后	-4149
列柳城	-4150
刘季玉	-4151
勒住马	-4152
各引兵	-4153
后必为	-4154
向导官	-4155
吴押狱	-4156
周公瑾	-4157
唬骸叭	-4158
唬骸拔	-4159
在山上	-4160
在旦夕	-4161
在祁山	-4162
坐下马	-4163
孔明亦	-4164
引兵出	-4165
愿陛下	-4166
此人乃	-4167
死不辞	-4168
汝安敢	-4169
法正曰	-4170
玄德为	-4171
用好言	-4172
知此事	-4173
破曹操	-4174
童子曰	-4175
端坐于	-4176
等一班	-4177
箭射之	-4178
群臣皆	-4179
而问曰	-4180
能用兵	-4181
袁公路	-4182
见张飞	-4183
见蜀兵	-4184
计议曰	-4185
诸葛绪	-4186
谓之曰	-4187
遂上马	-4188
郭嘉曰	-4189
铜雀台	-4190
陈宫曰	-4191
马步军	-4192
鲁子敬	-4193
▁第三十	-4194
▁第五十	-4195
一人一骑	-4196
乱军之中	-4197
令人哨探	-4198
以致如此	-4199
何足道哉	-4200
依计而行	-4201
兄弟二人	-4202
兖州刺史	-4203
关云长也	-4204
出郭迎接	-4205
分兵三路	-4206
勃然大怒	-4207
十里下寨	-4208
即皇帝位	-4209
却说孔明	-4210
司马懿曰	-4211
吃了一惊	-4212
吴主孙亮	-4213
呈上书信	-4214
四面围定	-4215
大小官僚	-4216
弃城而走	-4217
拆封视之	-4218
拍马舞刀	-4219
挺枪跃马	-4220
掎角之势	-4221
整顿军马	-4222
旗上大书	-4223
犬马之劳	-4224
犹豫未决	-4225
狂风大作	-4226
玄德大惊	-4227
谓诸将曰	-4228
长驱大进	-4229
随后掩杀	-4230
飞报曹操	-4231
▁却说孙权	-4232
。)	-4233
一年	-4234
一招	-4235
一片	-4236
一箭	-4237
一者	-4238
万古	-4239
万夫	-4240
上人	-4241
上天	-4242
不同	-4243
不和	-4244
不应	-4245
不弃	-4246
不忘	-4247
不时	-4248
不欲	-4249
不测	-4250
不睦	-4251
不行	-4252
不言	-4253
与贼	-4254
且勿	-4255
世间	-4256
丛杂	-4257
东西	-4258
两行	-4259
中书	-4260
临危	-4261
临淄	-4262
主张	-4263
主意	-4264
举动	-4265
乃留	-4266
久计	-4267
之侄	-4268
之军	-4269
之危	-4270
之马	-4271
乌林	-4272
乘时	-4273
书毕	-4274
书院	-4275
乾曰	-4276
争锋	-4277
二城	-4278
二寸	-4279
二年	-4280
二月	-4281
于东	-4282
五年	-4283
五日	-4284
交兵	-4285
人来	-4286
仁德	-4287
仇人	-4288
今不	-4289
今奉	-4290
今既	-4291
仔细	-4292
以保	-4293
以死	-4294
以逸	-4295
伏在	-4296
伏道	-4297
传国	-4298
伯符	-4299
侵犯	-4300
便退	-4301
保全	-4302
俱各	-4303
倒竖	-4304
倾心	-4305
假节	-4306
偏将	-4307
催促	-4308
充曰	-4309
先使	-4310
先发	-4311
八岁	-4312
共图	-4313
兴曰	-4314
兵屯	-4315
兵符	-4316
其地	-4317
其才	-4318
其死	-4319
具表	-4320
冀城	-4321
再来	-4322
军已	-4323
军粮	-4324
切宜	-4325
别来	-4326
前有	-4327
功名	-4328
助我	-4329
劳苦	-4330
势穷	-4331
十倍	-4332
千秋	-4333
华夏	-4334
单搦	-4335
即唤	-4336
却又	-4337
去也	-4338
去时	-4339
又与	-4340
又于	-4341
又何	-4342
取川	-4343
取路	-4344
受诏	-4345
受降	-4346
口称	-4347
只今	-4348
可获	-4349
史涣	-4350
右军	-4351
同盟	-4352
名不	-4353
名士	-4354
吕公	-4355
君之	-4356
君命	-4357
听了	-4358
吾为	-4359
吾心	-4360
吾所	-4361
告之	-4362
咨曰	-4363
哭声	-4364
哭曰	-4365
唤出	-4366
四起	-4367
回城	-4368
回答	-4369
因问	-4370
图矣	-4371
圣旨	-4372
士民	-4373
声如	-4374
外合	-4375
大悟	-4376
大权	-4377
大赦	-4378
大醉	-4379
天意	-4380
头功	-4381
奋勇	-4382
奏知	-4383
如山	-4384
妖人	-4385
妻曰	-4386
子明	-4387
孔秀	-4388
字德	-4389
宁曰	-4390
宇宙	-4391
守护	-4392
安抚	-4393
安葬	-4394
宜速	-4395
实欲	-4396
宠曰	-4397
宣召	-4398
害民	-4399
宴罢	-4400
家兄	-4401
宽心	-4402
宾主	-4403
密谓	-4404
寻见	-4405
将及	-4406
尚容	-4407
尽行	-4408
屈身	-4409
屏山	-4410
山峪	-4411
岂敢	-4412
崎岖	-4413
左军	-4414
已回	-4415
师曰	-4416
帝王	-4417
平定	-4418
并马	-4419
广陵	-4420
弃甲	-4421
张悌	-4422
张曰	-4423
张邈	-4424
张顗	-4425
彼兵	-4426
彼此	-4427
待劳	-4428
待吾	-4429
御史	-4430
心下	-4431
心如	-4432
心怀	-4433
必是	-4434
必矣	-4435
必能	-4436
快船	-4437
怒目	-4438
急待	-4439
急来	-4440
性急	-4441
恰待	-4442
想起	-4443
愿借	-4444
懊悔	-4445
成矣	-4446
我乃	-4447
截断	-4448
打听	-4449
执下	-4450
执迷	-4451
扯住	-4452
抄在	-4453
把关	-4454
报与	-4455
报效	-4456
拒住	-4457
拖刀	-4458
招降	-4459
拜受	-4460
择日	-4461
拽起	-4462
持刀	-4463
挺矛	-4464
掣剑	-4465
掷杯	-4466
提剑	-4467
操以	-4468
操怒	-4469
收了	-4470
攻其	-4471
放下	-4472
放出	-4473
放汝	-4474
故主	-4475
故令	-4476
救军	-4477
救火	-4478
教你	-4479
敬服	-4480
料吾	-4481
方苏	-4482
方退	-4483
无名	-4484
无端	-4485
既定	-4486
既至	-4487
显圣	-4488
晋王	-4489
暂退	-4490
曲阿	-4491
曹营	-4492
月余	-4493
有余	-4494
有神	-4495
朕意	-4496
朝中	-4497
未信	-4498
未到	-4499
未能	-4500
本无	-4501
朱灵	-4502
杀害	-4503
杀气	-4504
杀汝	-4505
杂在	-4506
李异	-4507
杜琼	-4508
束手	-4509
来劫	-4510
来相	-4511
来至	-4512
杨修	-4513
杨锋	-4514
树林	-4515
桓阶	-4516
桥边	-4517
檀溪	-4518
欢喜	-4519
欲往	-4520
欲行	-4521
欲见	-4522
欺我	-4523
歆曰	-4524
正南	-4525
正好	-4526
正盛	-4527
此信	-4528
武都	-4529
死无	-4530
毫无	-4531
永结	-4532
汉升	-4533
汉家	-4534
汝主	-4535
汝弟	-4536
汝当	-4537
汝言	-4538
江油	-4539
沉重	-4540
河东	-4541
泪下	-4542
流言	-4543
淮曰	-4544
渡水	-4545
渡过	-4546
渭滨	-4547
灭其	-4548
灯火	-4549
焚烧	-4550
然也	-4551
燕王	-4552
父兄	-4553
牛渚	-4554
率众	-4555
琦曰	-4556
由是	-4557
留于	-4558
疑忌	-4559
疾病	-4560
痛恨	-4561
百日	-4562
百骑	-4563
皆封	-4564
皆退	-4565
盛德	-4566
盟好	-4567
直言	-4568
相争	-4569
相似	-4570
相别	-4571
相劝	-4572
相觑	-4573
知道	-4574
破了	-4575
祭之	-4576
祭毕	-4577
祭酒	-4578
秣陵	-4579
突围	-4580
突火	-4581
筑坛	-4582
筵前	-4583
管辂	-4584
紧守	-4585
紧要	-4586
纳降	-4587
纵然	-4588
终是	-4589
结营	-4590
统兵	-4591
而上	-4592
而复	-4593
而有	-4594
肝脑	-4595
背义	-4596
胜之	-4597
能言	-4598
臣闻	-4599
自守	-4600
至夜	-4601
至矣	-4602
苏飞	-4603
若使	-4604
若知	-4605
若肯	-4606
董厥	-4607
蔡阳	-4608
虚张	-4609
衡曰	-4610
襄江	-4611
见帝	-4612
话间	-4613
诱敌	-4614
说出	-4615
请降	-4616
读书	-4617
败于	-4618
败回	-4619
败残	-4620
贫道	-4621
贺曰	-4622
赐爵	-4623
走入	-4624
赵昂	-4625
赵累	-4626
足备	-4627
足矣	-4628
车中	-4629
轻进	-4630
达曰	-4631
远涉	-4632
远近	-4633
连人	-4634
迟疑	-4635
退之	-4636
退后	-4637
退敌	-4638
适来	-4639
逃生	-4640
遂拜	-4641
道上	-4642
道口	-4643
遗书	-4644
都到	-4645
重伤	-4646
重兵	-4647
金旋	-4648
金疮	-4649
金盔	-4650
金祎	-4651
金银	-4652
铁桶	-4653
银铠	-4654
陆抗	-4655
陇上	-4656
陇右	-4657
陈说	-4658
隆中	-4659
难保	-4660
雄兵	-4661
震动	-4662
霍峻	-4663
霸曰	-4664
面面	-4665
韩德	-4666
韩馥	-4667
韬略	-4668
顺水	-4669
须用	-4670
马到	-4671
马延	-4672
骑马	-4673
高明	-4674
鲍信	-4675
鹿角	-4676
麴义	-4677
黄金	-4678
▁二人	-4679
一声响	-4680
下马来	-4681
不可久	-4682
中取事	-4683
为丞相	-4684
为国家	-4685
之道也	-4686
乱军中	-4687
了一遍	-4688
于城外	-4689
于马前	-4690
五千军	-4691
今丞相	-4692
令左右	-4693
以手指	-4694
以言挑	-4695
何足为	-4696
你如何	-4697
使者曰	-4698
先令人	-4699
入汉中	-4700
决雌雄	-4701
分三路	-4702
刘晔曰	-4703
刺斜里	-4704
南将军	-4705
变色曰	-4706
只有一	-4707
叱之曰	-4708
吾今日	-4709
喝左右	-4710
四十余	-4711
回报说	-4712
回本寨	-4713
回江东	-4714
大事可	-4715
天水郡	-4716
如何肯	-4717
孔明见	-4718
孔明遂	-4719
孙将军	-4720
孟获曰	-4721
守荆州	-4722
将下来	-4723
将军马	-4724
小主人	-4725
应天顺	-4726
庞士元	-4727
张让等	-4728
当此任	-4729
心腹将	-4730
必不敢	-4731
必不肯	-4732
忽哨马	-4733
懿奏曰	-4734
我二人	-4735
按军法	-4736
操问曰	-4737
数十万	-4738
曹操也	-4739
有一人	-4740
望丞相	-4741
欲杀之	-4742
正议间	-4743
永安宫	-4744
泣告曰	-4745
淳于琼	-4746
火之物	-4747
火光中	-4748
献计曰	-4749
皆死于	-4750
直赶到	-4751
知中计	-4752
祁山寨	-4753
者立斩	-4754
肝脑涂	-4755
自思曰	-4756
自领兵	-4757
董太后	-4758
衣带诏	-4759
袁本初	-4760
袁绍曰	-4761
西凉兵	-4762
诸葛瞻	-4763
还荆州	-4764
遂不听	-4765
邓二人	-4766
问孔明	-4767
馆驿中	-4768
高叫曰	-4769
高阜处	-4770
▁第二十	-4771
一万五千	-4772
一人出曰	-4773
一人应声	-4774
三十余里	-4775
三更时分	-4776
不可轻动	-4777
不能相顾	-4778
为大司马	-4779
乘势追杀	-4780
仰观天文	-4781
何故如此	-4782
使者回报	-4783
倘有疏虞	-4784
公子刘琦	-4785
唤入问之	-4786
城下叫门	-4787
大杀一阵	-4788
大赦天下	-4789
孔明视之	-4790
引兵出城	-4791
引兵杀出	-4792
心中大喜	-4793
必为后患	-4794
忽见一人	-4795
报知曹操	-4796
昏绝于地	-4797
更不打话	-4798
桃园结义	-4799
玄德从之	-4800
玄德闻言	-4801
结为兄弟	-4802
背后一人	-4803
誓同生死	-4804
设宴款待	-4805
诈败而走	-4806
闭门不出	-4807
面面相觑	-4808
▁却说周瑜	-4809
▁却说张飞	-4810
▁却说邓艾	-4811
为前部先锋	-4812
交马只一合	-4813
孔明大笑曰	-4814
城上乱箭射下	-4815
忽然喊声大震	-4816
?!	-4817
▁是	-4818
》。	-4819
一向	-4820
一女	-4821
一寸	-4822
一座	-4823
一朝	-4824
一物	-4825
一跃	-4826
一身	-4827
一遍	-4828
一马	-4829
七路	-4830
万一	-4831
万岁	-4832
万民	-4833
万里	-4834
三事	-4835
三回	-4836
三条	-4837
三顾	-4838
下坛	-4839
下殿	-4840
下泪	-4841
下落	-4842
不决	-4843
不发	-4844
不就	-4845
不尽	-4846
不愿	-4847
不死	-4848
不浅	-4849
不由	-4850
不留	-4851
不省	-4852
不称	-4853
不等	-4854
不至	-4855
不要	-4856
不避	-4857
不问	-4858
与众	-4859
与你	-4860
与公	-4861
与敌	-4862
与某	-4863
中国	-4864
丹阳	-4865
为友	-4866
为合	-4867
乃一	-4868
乃将	-4869
乃聚	-4870
之剑	-4871
之女	-4872
之孙	-4873
之急	-4874
之恨	-4875
乌桓	-4876
九月	-4877
九锡	-4878
争先	-4879
二吕	-4880
于中	-4881
于吴	-4882
五月	-4883
些小	-4884
亦当	-4885
亦无	-4886
亦能	-4887
人多	-4888
仁慈	-4889
今且	-4890
今何	-4891
今彼	-4892
今果	-4893
今被	-4894
从何	-4895
仗义	-4896
代之	-4897
令弟	-4898
以上	-4899
以后	-4900
以实	-4901
以表	-4902
件事	-4903
伊尹	-4904
伏罪	-4905
休教	-4906
伞盖	-4907
传说	-4908
传谕	-4909
伯父	-4910
低言	-4911
何晏	-4912
何来	-4913
何谓	-4914
余党	-4915
你可	-4916
佩剑	-4917
使往	-4918
供给	-4919
依令	-4920
便出	-4921
俱在	-4922
借兵	-4923
健将	-4924
先于	-4925
先引	-4926
先退	-4927
光禄	-4928
入无	-4929
八万	-4930
公且	-4931
公文	-4932
关内	-4933
关口	-4934
关外	-4935
关羽	-4936
兴霸	-4937
兵临	-4938
兵于	-4939
兵精	-4940
其众	-4941
其便	-4942
其尸	-4943
其弟	-4944
其文	-4945
其谋	-4946
其锋	-4947
其面	-4948
再战	-4949
再欲	-4950
冒烟	-4951
写了	-4952
军机	-4953
几时	-4954
凭高	-4955
出一	-4956
出问	-4957
出降	-4958
分墨	-4959
列于	-4960
利刃	-4961
别作	-4962
到家	-4963
到时	-4964
刺死	-4965
前赴	-4966
动手	-4967
动问	-4968
势危	-4969
势甚	-4970
勇力	-4971
勿以	-4972
化曰	-4973
北岸	-4974
千古	-4975
午时	-4976
半月	-4977
半途	-4978
卞喜	-4979
卞氏	-4980
即今	-4981
即以	-4982
即将	-4983
却才	-4984
压惊	-4985
去后	-4986
又命	-4987
又遇	-4988
反欲	-4989
反覆	-4990
发喊	-4991
取回	-4992
受困	-4993
受死	-4994
只剩	-4995
只带	-4996
只须	-4997
右臂	-4998
号哭	-4999
司空	-5000
各寨	-5001
后必	-5002
后曰	-5003
后来	-5004
吐血	-5005
向日	-5006
君子	-5007
吴太	-5008
吾命	-5009
吾誓	-5010
告免	-5011
喏喏	-5012
嘉曰	-5013
嘱付	-5014
四时	-5015
四队	-5016
回走	-5017
图曰	-5018
在侧	-5019
在西	-5020
坐下	-5021
坚执	-5022
坛上	-5023
坛下	-5024
城南	-5025
堂中	-5026
境界	-5027
复有	-5028
夜梦	-5029
夤夜	-5030
大任	-5031
大妙	-5032
大恩	-5033
大雾	-5034
大驱	-5035
天使	-5036
天荡	-5037
天降	-5038
太白	-5039
头山	-5040
头盔	-5041
奇功	-5042
奸臣	-5043
好人	-5044
威名	-5045
孤意	-5046
安众	-5047
宋忠	-5048
宋谦	-5049
密奏	-5050
对答	-5051
封赏	-5052
将到	-5053
将头	-5054
小校	-5055
小觑	-5056
少时	-5057
尚自	-5058
尸横	-5059
尽诛	-5060
尽降	-5061
山脚	-5062
州事	-5063
已去	-5064
已成	-5065
布告	-5066
帝位	-5067
年方	-5068
并起	-5069
庆童	-5070
庐江	-5071
应付	-5072
应弦	-5073
府君	-5074
废立	-5075
开船	-5076
开言	-5077
弃枪	-5078
弓手	-5079
弓马	-5080
引入	-5081
弟兄	-5082
张约	-5083
归家	-5084
当复	-5085
形容	-5086
征之	-5087
径至	-5088
待人	-5089
待他	-5090
徐图	-5091
徐荣	-5092
得之	-5093
得令	-5094
御之	-5095
心事	-5096
心惊	-5097
必先	-5098
怎敢	-5099
恨之	-5100
恰好	-5101
惊得	-5102
惧色	-5103
惶恐	-5104
慰劳	-5105
成败	-5106
我于	-5107
我却	-5108
我去	-5109
战有	-5110
所为	-5111
所害	-5112
投魏	-5113
折将	-5114
抢夺	-5115
拈着	-5116
招飐	-5117
择吉	-5118
挥泪	-5119
捉下	-5120
探视	-5121
提戟	-5122
撞见	-5123
撤兵	-5124
操在	-5125
操引	-5126
擒了	-5127
放过	-5128
故也	-5129
敌之	-5130
救起	-5131
教取	-5132
数杯	-5133
斩汝	-5134
方到	-5135
方天	-5136
无有	-5137
日行	-5138
旧将	-5139
明主	-5140
春秋	-5141
昱曰	-5142
晋兵	-5143
智谋	-5144
月明	-5145
有误	-5146
望东	-5147
望乞	-5148
望前	-5149
望后	-5150
望曰	-5151
木鹿	-5152
杀吾	-5153
杀条	-5154
杀贼	-5155
李恢	-5156
来刺	-5157
杨欣	-5158
枪刀	-5159
某闻	-5160
染病	-5161
桃花	-5162
桥头	-5163
欠身	-5164
欲去	-5165
欲立	-5166
止之	-5167
正曰	-5168
正色	-5169
正见	-5170
正逢	-5171
此心	-5172
此皆	-5173
此行	-5174
气数	-5175
求之	-5176
汉相	-5177
汝之	-5178
汝今	-5179
汝却	-5180
汝来	-5181
汝欲	-5182
江湖	-5183
河上	-5184
法度	-5185
洪曰	-5186
洪福	-5187
济矣	-5188
涿郡	-5189
深信	-5190
深得	-5191
漫山	-5192
漳河	-5193
火烧	-5194
火焰	-5195
炮石	-5196
点兵	-5197
烧着	-5198
牙将	-5199
牙旗	-5200
牵出	-5201
犯境	-5202
献了	-5203
瓒曰	-5204
瓦口	-5205
瓦解	-5206
甄氏	-5207
甚多	-5208
用刀	-5209
用武	-5210
界首	-5211
的卢	-5212
皆无	-5213
皆来	-5214
皇天	-5215
盘蛇	-5216
盟主	-5217
直出	-5218
相告	-5219
相离	-5220
相送	-5221
看我	-5222
真心	-5223
睡着	-5224
禁曰	-5225
穆顺	-5226
空回	-5227
等物	-5228
算定	-5229
粮少	-5230
紧急	-5231
累次	-5232
红日	-5233
纳之	-5234
纳士	-5235
纸笔	-5236
绳索	-5237
羽翼	-5238
老弱	-5239
而卧	-5240
而取	-5241
而投	-5242
而望	-5243
而过	-5244
而还	-5245
耻笑	-5246
胜败	-5247
腾曰	-5248
自缚	-5249
自若	-5250
至于	-5251
致祭	-5252
舍命	-5253
舞剑	-5254
船筏	-5255
苟安	-5256
茶罢	-5257
荥阳	-5258
董允	-5259
薛兰	-5260
虎牢	-5261
虎豹	-5262
血路	-5263
行了	-5264
行事	-5265
行坐	-5266
被围	-5267
被害	-5268
袭之	-5269
裨将	-5270
见其	-5271
见是	-5272
解赴	-5273
言毕	-5274
讨逆	-5275
训练	-5276
设一	-5277
诈也	-5278
诏曰	-5279
说与	-5280
调拨	-5281
谋臣	-5282
谏议	-5283
谨守	-5284
谨慎	-5285
责骂	-5286
贵妃	-5287
费观	-5288
费诗	-5289
贺喜	-5290
贿赂	-5291
走石	-5292
足智	-5293
跌足	-5294
路逢	-5295
轻动	-5296
轻敌	-5297
辅之	-5298
辛评	-5299
辞曰	-5300
过江	-5301
远去	-5302
违令	-5303
迷当	-5304
追到	-5305
退时	-5306
送出	-5307
送行	-5308
送还	-5309
遂入	-5310
遂留	-5311
遂遣	-5312
遍观	-5313
遥见	-5314
邓飏	-5315
那将	-5316
邹靖	-5317
鄂焕	-5318
配曰	-5319
酒色	-5320
里应	-5321
重待	-5322
金甲	-5323
銮驾	-5324
铜人	-5325
门首	-5326
除害	-5327
隐居	-5328
霎时	-5329
非为	-5330
面君	-5331
面长	-5332
韩猛	-5333
项城	-5334
顿足	-5335
领计	-5336
饱食	-5337
骁将	-5338
骇然	-5339
高山	-5340
鬼神	-5341
麴山	-5342
麾军	-5343
龙凤	-5344
龙骧	-5345
▁云长	-5346
▁当日	-5347
▁忽报	-5348
▁此时	-5349
一骑马	-5350
万夫不	-5351
三十合	-5352
三百军	-5353
下战书	-5354
不能言	-5355
与姜维	-5356
与诸将	-5357
中常侍	-5358
为太子	-5359
为左右	-5360
为汉臣	-5361
为都督	-5362
主公若	-5363
之兆也	-5364
之罪也	-5365
于地下	-5366
五千人	-5367
以利害	-5368
以目视	-5369
何不早	-5370
使命至	-5371
侍立于	-5372
入洛阳	-5373
兵法云	-5374
分宾主	-5375
到长安	-5376
北将军	-5377
卧龙冈	-5378
司马氏	-5379
吾正欲	-5380
吾素知	-5381
周都督	-5382
四十万	-5383
土人曰	-5384
在徐州	-5385
夏侯德	-5386
天下者	-5387
天色已	-5388
如之何	-5389
姜伯约	-5390
威将军	-5391
子服曰	-5392
孔明唤	-5393
孙权曰	-5394
孟获等	-5395
将关公	-5396
将计就	-5397
小将军	-5398
尚书令	-5399
就马上	-5400
岂可复	-5401
引一枝	-5402
引二千	-5403
引五百	-5404
引兵至	-5405
引数千	-5406
引败军	-5407
当之勇	-5408
当用何	-5409
怀二心	-5410
急回马	-5411
我哥哥	-5412
投曹操	-5413
拆视之	-5414
操闻之	-5415
无一人	-5416
无忧矣	-5417
早望见	-5418
是何人	-5419
是曹操	-5420
曹操所	-5421
曹操曰	-5422
权从之	-5423
来接应	-5424
正迎着	-5425
武乡侯	-5426
毫无犯	-5427
渡泸水	-5428
牛头山	-5429
百余合	-5430
直杀到	-5431
立于船	-5432
糜竺曰	-5433
维笑曰	-5434
而哭曰	-5435
见主公	-5436
见云长	-5437
认得是	-5438
请主公	-5439
诸葛均	-5440
进言曰	-5441
遂下令	-5442
遂引兵	-5443
遂引军	-5444
遂遣使	-5445
那里去	-5446
部将曰	-5447
闻将军	-5448
闻曹操	-5449
闻玄德	-5450
随后便	-5451
领一军	-5452
领徐州	-5453
驾小舟	-5454
魏延曰	-5455
魏阵中	-5456
....	-5457
▁第八十	-5458
▁第四十	-5459
一彪人马	-5460
万死不辞	-5461
三十余人	-5462
三十余合	-5463
三路军马	-5464
不知何处	-5465
不能前进	-5466
不见一人	-5467
与夏侯霸	-5468
东吴孙权	-5469
两军混战	-5470
为之奈何	-5471
为首一将	-5472
二人受计	-5473
二十余人	-5474
五十余里	-5475
今日之事	-5476
以逸待劳	-5477
仰天叹曰	-5478
伏刀斧手	-5479
修书一封	-5480
兄弟三人	-5481
八十一州	-5482
冒烟突火	-5483
出榜安民	-5484
出班奏曰	-5485
分拨已定	-5486
列成阵势	-5487
别来无恙	-5488
前面一军	-5489
卧龙先生	-5490
只见一人	-5491
喊声起处	-5492
回头视之	-5493
天下英雄	-5494
安敢如此	-5495
布成阵势	-5496
带来洞主	-5497
应天顺人	-5498
引兵五万	-5499
引十数骑	-5500
征西将军	-5501
得胜之兵	-5502
心中疑惑	-5503
忠义之士	-5504
慌忙下马	-5505
拔剑在手	-5506
拜伏于地	-5507
操大怒曰	-5508
有万夫不	-5509
木鹿大王	-5510
本部人马	-5511
杀了一阵	-5512
来见孔明	-5513
来见曹操	-5514
来见玄德	-5515
正商议间	-5516
正走之间	-5517
此人是谁	-5518
此计大妙	-5519
汉寿亭侯	-5520
灭其三族	-5521
甘夫人曰	-5522
祝融夫人	-5523
秋毫无犯	-5524
纶巾羽扇	-5525
细作探知	-5526
细言其事	-5527
老将黄忠	-5528
肝脑涂地	-5529
自引一军	-5530
蛮王孟获	-5531
